<?xml version="1.0" encoding="utf-8"?>
<!-- generator="" -->
<rss version="2.0" xmlns:atom="https://www.w3.org/2005/Atom">
	<channel>
		<title>Hannover News - Radio Hannover - die Stimme der Stadt auf 100,0</title>
		<description><![CDATA[Radio Hannover - die Stimme der Stadt. UKW 100,0 MHz, Livestream und als App]]></description>
		<link>https://www.radio-hannover.de/hannover-news</link>
		<lastBuildDate>Wed, 12 Jun 2024 18:31:30 +0200</lastBuildDate>
		<generator></generator>
		<atom:link rel="self" type="application/rss+xml" href="https://www.radio-hannover.de/hannover-news?format=feed&amp;type=rss"/>
		<language>de-de</language>
		<item>
			<title>Im Insolvenzverfahren ums Ihme-Zentrum: Haftbefehl gegen Eigentümer Lars Windhorst  </title>
			<link>https://www.radio-hannover.de/hannover-news/im-insolvenzverfahren-ums-ihme-zentrum-haftbefehl-gegen-eigentuemer-lars-windhorst</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/im-insolvenzverfahren-ums-ihme-zentrum-haftbefehl-gegen-eigentuemer-lars-windhorst</guid>
			<description><![CDATA[<p>Haftbefehl gegen Lars Windhorst. Das Insolvenzgericht Hannover hat jetzt einen Haftbefehl gegen den Eigentümer des Ihme-Zentrums angeordnet. Der Vorwurf: Er sei im Insolvenzverfahren um das marode Gebäude zu einem Termin einfach nicht erschienen. Auch sonst kümmere er sich nicht, hieß es vom Gericht. Laut Medienberichten soll ihn der Haftbefehl zur Mitarbeit motivieren.</p>
<p>Gegen die Zwangsmaßnahme hat Windhorst Beschwerde eingelegt. Er war 2019 als Haupteigentümer die Großimmobilie eingestiegen und habe damals angekündigt, den Gebäudekomplex mit dreistelligen Millioneninvestitionen wieder flott machen zu wollen. Im Sommer 2023 drehte er allerdings den Geldhahn zu.</p>
<p>Auch in den Niederlanden liegt ein Haftbefehl gegen Windhorst vor. Dort geht es um Unregelmäßigkeiten in Zusammenhang mit einem Springreitunternehmen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 03 Jun 2024 15:29:09 +0200</pubDate>
		</item>
		<item>
			<title>Jugendbande soll Raubüberfälle begangen haben</title>
			<link>https://www.radio-hannover.de/hannover-news/jugendbande-soll-raubueberfaelle-begangen-haben</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/jugendbande-soll-raubueberfaelle-begangen-haben</guid>
			<description><![CDATA[<p>Die Polizei ermittelt derzeit gegen eine Jugendbande. Sie soll einen 13- sowie 17-J&auml;hrigen &uuml;berfallen haben. Zwei Verd&auml;chtige konnten festgenommen werden. Die Polizei sucht Zeugen.</p>
<p>Die erste Tat ereignete sich am D&uuml;nenweg in Herrenhausen. Zehn Jugendliche griffen dort einen 13-J&auml;hrigen an. Sie schlugen ihn, bespr&uuml;hten ihn mit Pfefferspray und raubten ihm Kopfh&ouml;rer, Cappy und Halskette. Der Junge wurde leicht verletzt. Der zweite Raub&uuml;berfall ereignete sich gut 24 Stunden sp&auml;ter in der Hollerithallee in Marienwerder. Eine &auml;hnlich gro&szlig;e Jugendgruppe griff einen 17-J&auml;hrigen an. Die T&auml;ter schlugen ihr Opfer und verletzten es leicht mit einem Messer. Auch hier raubte die Bande eine Halskette. Im Rahmen der Fahndung konnte die Polizei zwei 16 und 17 Jahre alte Tatverd&auml;chtige festnehmen. Die Ermittler gehen aufgrund der Zeugenaussagen davon aus, dass die Gruppe f&uuml;r beide Taten verantwortlich sein k&ouml;nnte.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 04 Jun 2024 04:31:45 +0200</pubDate>
		</item>
		<item>
			<title>Hannover 96: BGH prüft Abberufung von Profiboss Martin Kind</title>
			<link>https://www.radio-hannover.de/hannover-news/hannover-96-bgh-prueft-abberufung-von-profiboss-martin-kind</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/hannover-96-bgh-prueft-abberufung-von-profiboss-martin-kind</guid>
			<description><![CDATA[<p>W&auml;hrend die U23 von Hannover 96 den Aufstieg in die 3. Liga feiert, muss der Gesch&auml;ftsf&uuml;hrer des Profifu&szlig;balls um seine Macht im Verein bangen: Der Streit um die Abberufung von 96-Boss Martin Kind wird an diesem Dienstag vor dem Bundesgerichtshof in Karlsruhe verhandelt.</p>
<p>Es geht dabei um zwei Rechtsgrundlagen und die Frage, welche der beiden &uuml;berwiegt. Der Mutterverein von Hannover 96 m&ouml;chte Martin Kind als Gesch&auml;ftsf&uuml;hrer der kommerziellen Profisparte loswerden und beruft sich auf die sogenannte 50 + 1-Regel. Die besagt, dass der Mutterverein bei allen Entscheidungen gegen&uuml;ber der kommerziellen Profisparte das letzte Wort haben muss. Nach Ansicht des Vereins hat Martin Kind sich dieser Regel widersetzt. Kind selbst wehrt sich gegen die Entlassung und beruft sich auf den sogenannten &bdquo;Hannover 96-Vertrag.&ldquo; Der besagt, dass der Gesch&auml;ftsf&uuml;hrer des kommerziellen Profibereichs nicht vom Verein allein entlassen werden kann. Das Landgericht Hannover und das Oberlandesgericht Celle hatten Kind in der Vergangenheit Recht gegeben und die Abberufung f&uuml;r ung&uuml;ltig erkl&auml;rt. Der Mutterverein geht jetzt vor dem Bundesgerichtshof in Revision.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 04 Jun 2024 04:31:48 +0200</pubDate>
		</item>
		<item>
			<title>Von Burgdorf nach Celle gerast: Transporter-Fahrer liefert sich Verfolgungsjagd mit Polizei</title>
			<link>https://www.radio-hannover.de/hannover-news/von-burgdorf-nach-celle-gerast-transporter-fahrer-liefert-sich-verfolgungsjagd-mit-polizei</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/von-burgdorf-nach-celle-gerast-transporter-fahrer-liefert-sich-verfolgungsjagd-mit-polizei</guid>
			<description><![CDATA[<p>Mit einer ziemlich halsbrecherischen Fahrt hat ein Mann versucht einer Verkehrskontrolle in Burgdorf zu entkommen. Anstatt anzuhalten, gab der Transporter-Fahrer auf der B188 Gas und raste in Richtung Uetze davon. Die Polizei fuhr hinterher. Dabei soll der Raser etliche Haltesignale der Beamten ignoriert haben. W&auml;hrend der Verfolgungsjagd von Burgdorf nach Celle war der Mann laut Polizei nicht nur viel zu schnell unterwegs, durch seine Fahrweise und teils riskanten &Uuml;berholman&ouml;ver soll er andere Autofahrer gef&auml;hrdet haben. Erst in Br&ouml;ckel im Kreis Celle konnte die Polizei den Fl&uuml;chtigen stoppen. Dabei stellte sich auch schnell heraus, warum der Mann offenbar versucht hatte der Verkehrskontrolle zu entkommen. Der 39-J&auml;hrige stand unter Drogeneinfluss und besa&szlig; keinen F&uuml;hrerschein. Die Polizei ermittelt wegen Verkehrsgef&auml;hrdung und Fahrens ohne Fahrerlaubnis.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 04 Jun 2024 10:47:49 +0200</pubDate>
		</item>
		<item>
			<title>Erstochene 21-Jährige: Ex-Freund zu 11 Jahren Gefängnis verurteilt</title>
			<link>https://www.radio-hannover.de/hannover-news/erstochene-21-jaehrige-ex-freund-zu-11-jahren-gefaengnis-verurteilt</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/erstochene-21-jaehrige-ex-freund-zu-11-jahren-gefaengnis-verurteilt</guid>
			<description><![CDATA[<p>Weil er seine Ex Freundin get&ouml;tet hat, muss ein 21-J&auml;hriger ins Gef&auml;ngnis. Das Landgericht Hannover sprach den jungen Mann aus Pattensen schuldig. Er muss wegen Totschlags f&uuml;r elf Jahre in Haft.</p>
<p>Der Angeklagte hatte sich damals am Tatabend im November mit seiner Ex-Freundin in ihrer Wohnung in Vahrenwald verabredet. Die beiden wollten pers&ouml;nliche Gegenst&auml;nde aus der fast zweij&auml;hrigen Beziehung auszutauschen. Der 21-J&auml;hrige machte sich offenbar noch Hoffnung die junge Frau zur&uuml;ckzugewinnen. Doch sie machte ihm deutlich, dass die Trennung endg&uuml;ltig ist. Daraufhin - so sagte der Angeklagte im Prozess - habe er sich selbst mit einem mitgebrachten Messer umbringen wollen. Als die 21-J&auml;hrige dies verhindern wollte, habe er sie versehentlich verletzt. Das Gericht glaubte diesen Schilderungen aber nicht. Der Hergang passe nicht zur Spurenlage und zu den Messerstichen im Nacken der jungen Frau, sagte der Richter in seiner Urteilbegr&uuml;ndung. Der Angeklagte hatte fast 20-mal auf die 21-J&auml;hrige eingestochen. Mit dem Urteil blieb das Landgericht unter den Forderungen der Staatsanwaltschaft. Sie hatte zw&ouml;lfeinhalb Jahre Gef&auml;ngnis gefordert.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 04 Jun 2024 10:54:12 +0200</pubDate>
		</item>
		<item>
			<title>Antisemitische Parolen auf Fridays-for-future-Demo</title>
			<link>https://www.radio-hannover.de/hannover-news/antisemitische-parolen-auf-fridays-for-future-demo</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/antisemitische-parolen-auf-fridays-for-future-demo</guid>
			<description><![CDATA[<p>Die Polizei Hannover ermittelt wegen antisemitischer Parolen auf einer Fridays For Future-Demonstration. Der Vorfall ereignete sich bereits vergangenen Freitag, Details gab die Polizei aber erst Dienstag bekannt.&nbsp;</p>
<p>Unter dem Motto &bdquo;Klimastreik zur Europawahl. Gegen rechts - f&uuml;r das Klima" waren rund 1.200 Demo-Teilnehmer durch die City unterwegs. Eine Gruppe fiel der Polizei wegen antisemitischer Rufe auf. Sie fl&uuml;chtete jedoch vor einer Kontrolle. Knapp eineinhalb Stunden sp&auml;ter fiel einer der Verd&auml;chtigen der Polizei erneut auf, als er die Rednerb&uuml;hne betrat und sich wieder antisemitisch &auml;u&szlig;erte. Als die Polizei den Redner unterbrechen und kontrollieren wollte, wurde sie von Demo-Teilnehmern abgedr&auml;ngt. Dabei wurden nach Polizeiangaben auch Beamten attackiert. Der Redner konnte erneut fl&uuml;chten. Die Polizei ermittelt jetzt wegen Volksverhetzung.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 04 Jun 2024 11:58:55 +0200</pubDate>
		</item>
		<item>
			<title>Gehrden: Auto rammt Linienbus</title>
			<link>https://www.radio-hannover.de/hannover-news/gehrden-auto-rammt-linienbus</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/gehrden-auto-rammt-linienbus</guid>
			<description><![CDATA[<p>Ein alkoholisierter Autofahrer aus Gehrden hat beim &Uuml;berholen einen Linienbus gerammt. Laut Polizei stand der Bus am Montag gegen 18 Uhr an der Haltestelle &sbquo;Benther Berg&lsquo; im gehrdener Ortsteil Northen. Der Busfahrer wollte wieder in den flie&szlig;enden Verkehr einfahren. Ein 45-j&auml;hriger Autofahrer wollte den Bus aber noch &uuml;berholen und scherte daf&uuml;r auf die Gegenfahrbahn aus. Wegen Gegenverkehrs musste er stark bremsen und ausweichen &ndash; und touchierte dabei den Bus. Dabei wurde ein Kind leicht verletzt. Anschlie&szlig;end fuhr der Autofahrer einfach weiter. Die Beamten trafen den 45-j&auml;hrigen Autofahrer schlie&szlig;lich zu Hause an. Ein Atemalkoholtest ergab einen Wert von 1,5 Promille. Er muss sich jetzt wegen gef&auml;hrlichen Eingriffs in den Stra&szlig;enverkehr in Folge von Alkohol, unerlaubten Entfernens vom Unfallort und fahrl&auml;ssiger K&ouml;rperverletzung verantworten.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 04 Jun 2024 12:01:00 +0200</pubDate>
		</item>
		<item>
			<title>96-Streit um Martin Kind: BGH vertagt Entscheidung</title>
			<link>https://www.radio-hannover.de/hannover-news/96-streit-um-martin-kind-bgh-vertagt-entscheidung</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/96-streit-um-martin-kind-bgh-vertagt-entscheidung</guid>
			<description><![CDATA[<p>Bleibt Martin Kind Profi-Boss bei Hannover 96, oder geht die &Auml;ra des 80-J&auml;hrigen zu Ende? Die Entscheidung dar&uuml;ber hat der Bundesgerichtshof heute auf den 16. Juli vertagt. Es geht um die Frage, ob die Abberufung Kinds als Gesch&auml;ftsf&uuml;hrer durch den Mutterverein Hannover 96 e.V. rechtens war.</p>
<p>Martin Kind, der sich in zwei Instanzen erfolgreich gegen seine Abberufung gewehrt hatte, verfolgte die Verhandlung in Karlsruhe weitestgehend regungslos. Danach sagte Kind, er glaube, eine Tendenz erkannt zu haben. Und die k&ouml;nnte durchaus bedeuten, dass das Verfahren gegen ihn ausgeht. Der Richter jedenfalls hatte deutlich gemacht, dass die Nichtigkeit der Abberufung mindestens zweifelhaft sei.</p>
<p>Zufrieden &auml;u&szlig;erten sich e.V.-Vertreter: &bdquo;Wir gehen mit einem guten Gef&uuml;hl raus, und f&uuml;hlen uns best&auml;tigt,&ldquo; so der Aufsichtsratsvorsitzende Ralf Nestler. Jetzt also hei&szlig;t es noch einmal f&uuml;nf Wochen warten &ndash; welche Folgen die Entscheidung, egal, in welche Richtung sie am Ende f&auml;llt, f&uuml;r den Profifu&szlig;ball in Hannover hat, ist derweil nicht absehbar.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 04 Jun 2024 14:51:02 +0200</pubDate>
		</item>
		<item>
			<title>Nach Mord an Vierjährigem aus Barsinghausen: Urteil gegen Eltern ist rechtskräftig</title>
			<link>https://www.radio-hannover.de/hannover-news/nach-mord-an-vierjaehrigem-aus-barsinghausen-urteil-gegen-eltern-ist-rechtskraeftig</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/nach-mord-an-vierjaehrigem-aus-barsinghausen-urteil-gegen-eltern-ist-rechtskraeftig</guid>
			<description><![CDATA[<p>Die Verurteilung wegen Mordes an dem vierj&auml;hrigen Fabian aus Barsinghausen ist rechtskr&auml;ftig. Das best&auml;tigte der Bundesgerichtshof schon Ende Mai, die offizielle Mitteilung erfolgte aber erst jetzt.</p>
<p>Die Angeklagten hatten Revision eingelegt. Laut BGH gab es aber keine Rechtsfehler zum Nachteil der Angeklagten &ndash; damit ist das Urteil rechtens. Das Landgericht Hannover hatte die 29-j&auml;hrige Mutter und den 34 Jahre alten Stiefvater im vergangenen Dezember zu lebenslanger Haft verurteilt.</p>
<p>Bei beiden wurde die besondere Schwere der Schuld festgestellt. Sie hatten den vierj&auml;hrigen Jungen aus &bdquo;erzieherischen Gr&uuml;nden&ldquo; gequ&auml;lt und misshandelt. Anfang 2023 schlugen sie mit einem Fleischklopfer auf den Vierj&auml;hrigen ein. Er starb drei Tage sp&auml;ter an inneren Blutungen und einem Sch&auml;del-Hirn-Trauma.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 04 Jun 2024 14:57:30 +0200</pubDate>
		</item>
		<item>
			<title>Laktosefreier Joghurt und Gin: „Kulinarische Botschafter&quot; aus Niedersachsen ausgezeichnet</title>
			<link>https://www.radio-hannover.de/hannover-news/laktosefreier-joghurt-und-gin-kulinarische-botschafter-aus-niedersachsen-ausgezeichnet</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/laktosefreier-joghurt-und-gin-kulinarische-botschafter-aus-niedersachsen-ausgezeichnet</guid>
			<description><![CDATA[<p>Sie sind kulinarische Botschafter f&uuml;r das Land Niedersachsen! Neun Unternehmen aus der Region Hannover sind von Niedersachsens Ministerpr&auml;sident Stephan Weil mit dem Label &bdquo;Kulinarische Botschafter Niedersachsen 2024&ldquo; ausgezeichnet worden.</p>
<p>Aus Hannover &uuml;berzeugte unter anderem die Fleischerei Violka mit ihrer Bratwurst oder auch die Hannover Gin GmbH mit ihrem eigenen &bdquo;Niedersachsen Gin&ldquo;. In der Region wurde unter anderem eine Salatsauce des Unternehmens BeGreen Naturkost GmbH aus Pattensen und ein laktosefreier Joghurt der Hemme-Molkerei aus der Wedemark pr&auml;miert.</p>
<p>Insgesamt zeichnete das Land am Nachmittag mehr als 40 Produkte von 35 Herstellern aus Niedersachsen aus.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 04 Jun 2024 15:31:02 +0200</pubDate>
		</item>
		<item>
			<title>Haftbefehl gegen Ihme-Zentrum Eigentümer Windhorst ausgesetzt: Will nun doch kooperieren</title>
			<link>https://www.radio-hannover.de/hannover-news/haftbefehl-gegen-ihme-zentrum-eigentuemer-windhorst-ausgesetzt-will-nun-doch-kooperieren</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/haftbefehl-gegen-ihme-zentrum-eigentuemer-windhorst-ausgesetzt-will-nun-doch-kooperieren</guid>
			<description><![CDATA[<p>Das kommt &uuml;berraschend: Ihme-Zentrum-Investor Lars Windhorst will nun doch kooperieren. Der umstrittene Gro&szlig;eigent&uuml;mer hat jetzt angek&uuml;ndigt, Ausk&uuml;nfte &uuml;ber seine insolvente Tochtergesellschaft Projekt Ihme-Zentrum geben zu wollen. Entsprechend setzte das hannoversche Insolvenzgericht den Haftbefehl gegen Windhorst vorerst au&szlig;er Vollzug. Laut Medienberichten haben sich beide Parteien bereits auf einen Termin geeinigt. Wann dieser ist, sei aber noch nicht bekannt. Das Insolvenzgericht hatte k&uuml;rzlich einen Haftbefehl gegen Windhorst erlassen. Der Vorwurf: Er sei im Insolvenzverfahren um das marode Geb&auml;ude zu einem Termin einfach nicht erschienen. Auch sonst k&uuml;mmere er sich nicht, hie&szlig; es vom Gericht. Der Haftbefehl sollte ihn zur Mitarbeit motivieren. Windhorsts Anw&auml;lte hatten zun&auml;chst Beschwerde eingelegt &ndash; sie argumentierten, Windhorst k&ouml;nne nichts zur Zahlungsunf&auml;higkeit der Tochtergesellschaft sagen, da er mit dem Alltagsgesch&auml;ft nichts zu tun habe.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 04 Jun 2024 16:38:27 +0200</pubDate>
		</item>
		<item>
			<title>Niedersächsischer Staatspreis: Menschenrechtsaktivistin und Schriftsteller geehrt</title>
			<link>https://www.radio-hannover.de/hannover-news/niedersaechsischer-staatspreis-menschenrechtsaktivistin-und-schriftsteller-geehrt</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/niedersaechsischer-staatspreis-menschenrechtsaktivistin-und-schriftsteller-geehrt</guid>
			<description><![CDATA[<p>Es ist der h&ouml;chste Preis, den das Land Niedersachsen vergibt: Der Nieders&auml;chsische Staatspreis geht in diesem Jahr an die Menschenrechtsaktivistin D&uuml;zen Tekkal und den Literaturwissenschaftler Heinrich Detering. Niedersachsens Ministerpr&auml;sident Stephan Weil &uuml;bergab den Preis am Abend im Hannover Congress Centrum.</p>
<p>D&uuml;zen Tekkal hat sich aus Sicht der Jury in besonderer Weise mit den Themen Migration und Integration auseinandergesetzt. In einer Doku hatte sie auf den V&ouml;lkermord an Jesidinnen und Jesiden im Irak aufmerksam gemacht.</p>
<p>Heinrich Detering wurde f&uuml;r seine Arbeit in der Literaturwissenschaft ausgezeichnet. Er hatte in den vergangenen Jahren unter anderem die Rhetorik rechter Parteien analysiert.</p>
<p>Der Nieders&auml;chsische Staatspreis wird alle zwei Jahre verliehen und ist mit 35.000 Euro dotiert. Tekkal und Detering teilen sich in diesem Jahr das Preisgeld.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 05 Jun 2024 05:04:31 +0200</pubDate>
		</item>
		<item>
			<title>Energieversorger verschickt Mahnung für Null-Euro-Rechnung</title>
			<link>https://www.radio-hannover.de/hannover-news/energieversorger-verschickt-mahnung-fuer-null-euro-rechnung</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/energieversorger-verschickt-mahnung-fuer-null-euro-rechnung</guid>
			<description><![CDATA[<p>&Uuml;ber Wochen flattern bei einer Studentin aus Hannover Mahnungen ins Haus. Weil sie eine offene Rechnung nicht begleicht, droht der Energieversorger Enercity sogar mit dem Inkassob&uuml;ro. Das kuriose an dem Fall: Die Mahnung weist eine offene Summe von 0,00 Euro aus. Die Geschichte sorgt derzeit f&uuml;r Lacher in den sozialen Medien.</p>
<p>Die 21 Jahre alte Studenten war laut Medienberichten umgezogen und hatte daher eine Abschlussrechnung f&uuml;r Gas, Wasser und Strom bekommen. Die Rechnung von 83 Euro zahlte sie auch direkt. Doch dann kam die erste Mahnung. Die Studentin staunte nicht schlecht, als sie sah, dass sie einen Betrag von null Euro innerhalb von zehn Tagen &uuml;berweisen sollte. In regelm&auml;&szlig;igen Abst&auml;nden kamen weitere Zahlungserinnerungen. In der letzten Mahnung stand sogar, dass ein Inkassob&uuml;ro eingeschaltet wird. Auf dem Kurznachrichtendient X am&uuml;sieren sich User &uuml;ber das Schreiben. Es wird zum Beispiel vorgeschlagen, dass die junge Frau doch mal bei Enercity nachfragen sollte, ob sie die null Euro auch in Raten abstottern kann. Die Geschichte ist aber mittlerweile aufgekl&auml;rt. Laut Enercity gab es einen technischen Fehler im Abrechnungssystem. Das Problem wurde behoben.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 05 Jun 2024 09:10:28 +0200</pubDate>
		</item>
		<item>
			<title>Jugendliche an Ricklinger Kiesteichen angegriffen</title>
			<link>https://www.radio-hannover.de/hannover-news/jugendliche-an-ricklinger-kiesteichen-angegriffen</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/jugendliche-an-ricklinger-kiesteichen-angegriffen</guid>
			<description><![CDATA[<p>Zwei Jugendliche sind an den Ricklinger Kiesteichen von einem Mann angegriffen und verletzt worden. Wie die Polizei berichtet, waren die beiden abends mit einem weiteren Freund an der D&uuml;sternstra&szlig;e unterwegs in H&ouml;he der "Blauen Br&uuml;cke". Nach einer kurzen Unterhaltung mit dort feiernden Personen, trat ein Mann aus der Gruppe heraus und ohrfeigte den 17-J&auml;hrigen pl&ouml;tzlich. Als sein 16 Jahre alter Begleiter zu Hilfe eilen wollte, versuchte der T&auml;ter ihm mit einer Bierflasche ins Gesicht zu schlagen. Der Jugendliche konnte aber noch rechtzeitig ausweichen. Das Polizeikommissariat Ricklingen sucht jetzt Zeugen der Auseinandersetzung. Der T&auml;ter soll etwa 20 bis 25 Jahre alt gewesen sein. Besonders auff&auml;llig war nach Angaben der Jugendlichen die Frisur des Mannes: Die Haare waren zu einem Dutt zusammengebunden und an den Seiten kurz rasiert. Die Jugendlichen berichteten der Polizei, dass, der Angreifer durch mehrere Personen aus der Gruppe zur&uuml;ckgehalten wurde. Au&szlig;erdem sollen zum Zeitpunkt der Tat auch Angler vor Ort gewesen sein.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 05 Jun 2024 09:12:48 +0200</pubDate>
		</item>
		<item>
			<title>Politik wünscht sich Kurtaxe für Steinhuder Meer</title>
			<link>https://www.radio-hannover.de/hannover-news/politik-wuenscht-sich-kurtaxe-fuer-steinhuder-meer</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/politik-wuenscht-sich-kurtaxe-fuer-steinhuder-meer</guid>
			<description><![CDATA[<p>Die Wunstorfer Politik diskutiert derzeit &uuml;ber einen G&auml;stebeitrag f&uuml;r Besucher am Steinhuder Meer - also eine Art Kurtaxe. Wie die HAZ berichtet, hat der Ortsrat Steinhude die Stadtverwaltung damit beauftragt die Einf&uuml;hrung eines solchen G&auml;stebeitrags zu pr&uuml;fen. Nicht nur f&uuml;r &Uuml;bernachtungsg&auml;ste in Hotels oder auf Campingpl&auml;tzen, sondern auch f&uuml;r Tages-Touristen, die zum Beispiel einen Ausflug auf die Badeinsel machen oder f&uuml;r ein Fischbr&ouml;tchen nach Steinhude kommen. Die Verwaltung lehnt eine Kurtaxe f&uuml;r Tagestouristen nach ihrer Pr&uuml;fung allerdings ab. Sie hat laut dem Bericht mehrere Bezahlm&ouml;glichkeiten durchgespielt: etwa Zugangskontrollen in Form von Schranken, Drehkreuzen oder &Auml;hnlichem. Das Ganze w&auml;re mit zuviel Kontrollaufwand verbunden und nicht praktikabel, meint die Stadt. Auch von einer Kurtaxe f&uuml;r &Uuml;bernachtungstouristen r&auml;t die Verwaltung ab und empfiehlt bei dem bisherigen System des Tourismusbeitrags zu bleiben. Das letzte Wort ist bei diesem Thema aber noch nicht gesprochen. Die Kurtaxe steht heute Abend auf der Tagesordnung des Ortsrates Steinhude.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 05 Jun 2024 09:17:03 +0200</pubDate>
		</item>
		<item>
			<title>13-Jährige in Kirchrode angefahren</title>
			<link>https://www.radio-hannover.de/hannover-news/13-jaehrige-in-kirchrode-angefahren</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/13-jaehrige-in-kirchrode-angefahren</guid>
			<description><![CDATA[<p>Eine 13-j&auml;hrige Rollerfahrerin ist in Kirchrode von einem Autofahrer angefahren und leicht verletzt worden. Die junge Hannoveranerin stieg am Dienstag gegen 18 Uhr an der Haltestelle "Kleiner Hillen" aus einem Bus aus. Sie wollte mit ihrem Tretroller die Ampel an der Brabeckstra&szlig;e &uuml;berqueren &ndash; und wurde dabei von einem Auto erfasst. Der 28-j&auml;hrige Fahrer war Richtung Tiergartenstra&szlig;e unterwegs.</p>
<p>Bei dem Unfall wurde das M&auml;dchen leicht verletzt. Beide machten allerdings unterschiedliche Angaben zur Ampelschaltung. Deswegen werden Zeugen gebeten, sich beim Verkehrsunfalldienst Hannover zu melden. Die Nummer lautet 0511 109-1888.&nbsp;</p>
<p>Die Polizei hat Ermittlungen wegen fahrl&auml;ssiger K&ouml;rperverletzung infolge eines Unfalls aufgenommen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 05 Jun 2024 12:22:17 +0200</pubDate>
		</item>
		<item>
			<title>Justizministerkonferenz tagt im Schloss Herrenhausen</title>
			<link>https://www.radio-hannover.de/hannover-news/justizministerkonferenz-tagt-im-schloss-herrenhausen</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/justizministerkonferenz-tagt-im-schloss-herrenhausen</guid>
			<description><![CDATA[<p>Hannover im Fokus der Justiz: Die Justizminister der L&auml;nder sind zu Gast im Schloss Herrnhausen. Auf der zweit&auml;gigen Konferenz beraten sie &uuml;ber verschiedene aktuelle Themen.</p>
<p>Die Minister wollen unter anderem Vorschl&auml;ge f&uuml;r einen st&auml;rkeren Schutz des Verfassungsgerichts beschlie&szlig;en. Ein weiterer Schwerpunkt: die Wehrhaftigkeit des Rechtsstaats. Dieser werde vor allem von Rechts stark bedroht, sagte Niedersachsens Justizministerin Kathrin Wahlmann der Deutschen Presse Agentur. Im Einzelfall reiche das sogar bis zu Umsturzfantasien. Ein gutes Beispiel daf&uuml;r seien die gerade laufenden Verfahren gegen die Reichsb&uuml;rger-Gruppe um Prinz Reu&szlig;.</p>
<p>Die Justizminister wollen auch &uuml;ber h&auml;rtere Strafen f&uuml;r Demokratiefeinde beraten. Wahlmann verwies in diesem Zusammenhang auf die j&uuml;ngsten Angriffe auf Politiker. Die Ergebnisse der Justizministerkonferenz werden Donnerstag bekannt gegeben.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 05 Jun 2024 12:24:53 +0200</pubDate>
		</item>
		<item>
			<title>Missbrauchs-Opfer fordern Rücktritt von Landesbischof Ralf Meister</title>
			<link>https://www.radio-hannover.de/hannover-news/evangelische-kirche-opfer-von-missbrauch-fordern-ruecktritt-von-landesbischof-ralf-meister</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/evangelische-kirche-opfer-von-missbrauch-fordern-ruecktritt-von-landesbischof-ralf-meister</guid>
			<description><![CDATA[<p>Missbrauch in der evangelischen Kirche: In einem offenen Brief fordern Betroffene jetzt den Rücktritt von Hannovers Landesbischof Ralf Meister. Er habe die Bedeutung des Themas Missbrauch nicht erkannt. In dem Brief heißt es, die Aufarbeitung und Aufklärung dürfe nicht allein von den Betroffenen geleistet werden – damit beziehen sich die Verfasser unter anderem auf Studienergebnisse aus dem Januar. Darin waren zahlreiche Missbrauchsfälle in der evangelischen Kirche bekannt geworden: Mehr als 2.200 Betroffene und rund 1.300 mutmaßliche Täter wurden dokumentiert.</p>
<p>Bischof Meister reagierte mit Verständnis auf den offenen Brief und räumte Fehler ein. Er wolle mehr Stellen für Aufarbeitung und Prävention schaffen, heißt es in einer Mitteilung. Das Thema Missbrauch beschäftigt ab Mittwoch auch die hannoversche Landessynode. Die tagt noch bis zum 8. Juni im Kloster Loccum.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 05 Jun 2024 12:30:56 +0200</pubDate>
		</item>
		<item>
			<title>Rats-CDU stellt Konzept für die Innenstadt vor</title>
			<link>https://www.radio-hannover.de/hannover-news/rats-cdu-stellt-konzept-fuer-die-innenstadt-vor</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/rats-cdu-stellt-konzept-fuer-die-innenstadt-vor</guid>
			<description><![CDATA[<p>Die Zukunft der Innenstadt &ndash; das ist ein Thema, was uns hier in Hannover schon lange begleitet. Nach den Gr&uuml;nen und der SPD hat jetzt auch die Rats-CDU in Hannover ihre Ideen f&uuml;r die Innenstadt ver&ouml;ffentlicht. Unter anderem wollen die Christdemokraten den Fokus auf Wirtschaft, Mobilit&auml;t und St&auml;dtebau legen, sagt Fraktionschef Felix Semper.</p>
<p>Dazu sind unter anderem mehr Parkpl&auml;tze f&uuml;r den Einzelhandel und mehr Lades&auml;ulen f&uuml;r Elektroautos geplant. Au&szlig;erdem soll der Cityring als zentrale Verkehrsachse leistungsf&auml;hig bleiben. Auch das Sicherheitsgef&uuml;hl soll durch verst&auml;rkte Kontrollen und mehr Personal bei den Ordnungsdiensten gest&auml;rkt werden. Die Christdemokraten sehen in ihrem Konzept die gr&ouml;&szlig;ten Schnittmengen mit der FDP.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 05 Jun 2024 15:31:51 +0200</pubDate>
		</item>
		<item>
			<title>Burgdorf: Als Handwerker verkleidete Diebe beklauen Seniorin</title>
			<link>https://www.radio-hannover.de/hannover-news/burgdorf-als-handwerker-verkleidete-diebe-beklauen-seniorin</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/burgdorf-als-handwerker-verkleidete-diebe-beklauen-seniorin</guid>
			<description><![CDATA[<p>Als Handwerker verkleidete Diebe haben in Burgdorf eine 83-j&auml;hrige Frau bestohlen. Zwei unbekannte T&auml;ter klingelten an der T&uuml;r der 83-J&auml;hrigen &ndash; unter dem Vorwand, sich die Fassade anschauen zu wollen. An dem Mehrfamilienhaus im Sprosserweg stand zu diesem Zeitpunkt tats&auml;chlich ein Bauger&uuml;st &ndash; deswegen lies die Frau die beiden Diebe herein.</p>
<p>Einer der T&auml;ter lenkte die Seniorin ab, w&auml;hrend der andere die Wohnung durchsuchte. Die beiden M&auml;nner lie&szlig;en Schmuck aus einer Schatulle der 83-J&auml;hrigen mitgehen. Die Polizei Burgdorf warnt gerade vor vermehrten Betrugsversuchen durch falsche Handwerker.&nbsp;</p>
<p>Die beiden etwa 50 Jahre alten M&auml;nner trugen typische Handwerkerkleidung. Einer der beiden soll schlank und etwa 175 bis 180 cm gro&szlig; gewesen sein, der andere wirkte eher kr&auml;ftig, aber auch kleiner.&nbsp;</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 05 Jun 2024 15:34:03 +0200</pubDate>
		</item>
		<item>
			<title>Langenhagen: Verkehrsunfall mit Fahrschüler</title>
			<link>https://www.radio-hannover.de/hannover-news/langenhagen-verkehrsunfall-mit-fahrschueler</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/langenhagen-verkehrsunfall-mit-fahrschueler</guid>
			<description><![CDATA[<p>Er wollte eigentlich nur einem Feuerwehrauto auf Einsatzfahrt ausweichen und ist dabei selbst in einen Unfall verwickelt worden. In Langenhagen wollte ein 23-j&auml;hriger Fahrsch&uuml;ler einem Einsatzfahrzeug Platz machen und fuhr dazu &uuml;ber eine rote Ampel. An der Kreuzung Langenhagener Stra&szlig;e/Westfalenstra&szlig;e wurde er aber von einem anderen Verkehrsteilnehmer &uuml;bersehen: Ein 71-j&auml;hriger Mann kollidierte mit dem Fahrschulwagen. Zwei Menschen wurden dabei verletzt. Den entstandenen Schaden sch&auml;tzt die Polizei auf circa 30.000 &euro;.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 05 Jun 2024 15:35:37 +0200</pubDate>
		</item>
		<item>
			<title>Stadt Hannover bekommt Fördermittel vom Bund für Klimaanpassung</title>
			<link>https://www.radio-hannover.de/hannover-news/stadt-hannover-bekommt-foerdermittel-vom-bund-fuer-klimaanpassung</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/stadt-hannover-bekommt-foerdermittel-vom-bund-fuer-klimaanpassung</guid>
			<description><![CDATA[<p>Hannover hat Chancen auf F&ouml;rdermittel des Bundes zur Klimaanpassung: Konkret geht es um die Entsiegelung der Culemannstra&szlig;e und die Begr&uuml;nung zwischen Leine und Maschpark. Daf&uuml;r hatte die Stadt im vergangenen Jahr eine Projektskizze eingereicht. Mittwoch hat Haushaltsausschuss des Deutschen Bundestages gr&uuml;nes Licht gegeben. Die Stadt hatte f&uuml;r das Projekt knapp 4,3 Millionen Euro beantragt &ndash; daf&uuml;r muss sie nur noch den notwendigen Zuwendungsantrag stellen.</p>
<p>F&uuml;r Oberb&uuml;rgermeister Belit Onay eine einmalige Chance: Mit den Bundesmitteln k&ouml;nne man an prominenter Stelle eine ganz neue Aufenthaltsqualit&auml;t schaffen. Ohne die Bundesf&ouml;rderung sei das finanziell nicht m&ouml;glich.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 05 Jun 2024 15:38:33 +0200</pubDate>
		</item>
		<item>
			<title>Unterwegs auf der Linie 6: Üstra setzt &quot;Gutes Klima-Bahn&quot; ein</title>
			<link>https://www.radio-hannover.de/hannover-news/unterwegs-auf-der-linie-6-uestra-setzt-gutes-klima-bahn-ein</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/unterwegs-auf-der-linie-6-uestra-setzt-gutes-klima-bahn-ein</guid>
			<description><![CDATA[<p>Gr&uuml;nes Gras und bunte Blumen - auf den Gleisen der Linie 6 Richtung Messe wird es ab Samstag gr&uuml;n!</p>
<p>Denn dann ist die &bdquo;Gutes Klima-Bahn&ldquo; unterwegs. Sie soll auf Klimaschutz und Klimawandel aufmerksam machen. Auch in der Bahn geht es demn&auml;chst um diese Themen - auf Tafeln wird es verschiedene Schwerpunkte und Perspektiven zum Klimaschutz geben. Die Gestaltungsidee f&uuml;r die Klima-Bahn stammt aus einem Sch&uuml;lerprojekt.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 05 Jun 2024 16:43:50 +0200</pubDate>
		</item>
		<item>
			<title>Altkanzler verliert Kampf um Berliner Büro</title>
			<link>https://www.radio-hannover.de/hannover-news/altkanzler-kaempft-vor-gericht-weiter-um-berliner-buero</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/altkanzler-kaempft-vor-gericht-weiter-um-berliner-buero</guid>
			<description><![CDATA[<p>Altbundeskanzler Gerhard Schröder hat keinen Anspruch auf sein früheres Büro im Bundestag - das hat das Berliner Oberverwaltungsgericht am Donnerstag entschieden. Schröders Klage wurde damit abgewiesen. Der Haushaltsausschuss hatte im Frühjahr 2022 beschlossen, das Büro stillzulegen. Der Grund: Der Altkanzler nehme keine Verpflichtungen mehr wahr, die sich aus seinem früheren Amt ableiteten. Schröder kämpfte bereits in zweiter Instanz darum, dass ihm der Bundestag wieder ein Büro und Personal bezahlt. In erster Instanz war er im Mai vergangenen Jahres vor dem Verwaltungsgericht gescheitert. Schröder war wegen seiner Verbindungen zu Russland und Präsident Putin immer wieder heftig kritisiert worden.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 06 Jun 2024 06:26:09 +0200</pubDate>
		</item>
		<item>
			<title>Wahlplakate beschädigt: Vor allem Grüne, SPD und AfD betroffen</title>
			<link>https://www.radio-hannover.de/hannover-news/wahlplakate-beschaedigt-vor-allem-gruene-spd-und-afd-betroffen</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/wahlplakate-beschaedigt-vor-allem-gruene-spd-und-afd-betroffen</guid>
			<description><![CDATA[<p>Im Europawahlkampf hat die Polizei hier bei uns in Niedersachsen bereits Hunderte Besch&auml;digungen von Wahlplakaten registriert. Sie ermittelt bisher in 385 F&auml;llen. Gut 150 mal waren die Gr&uuml;nen betroffen, 100 mal die SPD. Die Polizei ermittelt auch wegen fast 90 beschmierter oder zerst&ouml;rter Plakate der AfD. Au&szlig;erdem betrafen 35 F&auml;lle die CDU, 25 die FDP und 20 die Linke. Das ergab eine Anfrage der Deutschen Presse Agentur. Die Zahlen sind aber noch vorl&auml;ufig, sagte eine LKA-Sprecherin. In den vergangenen Tagen und Wochen seien eine Vielzahl von Straftaten mit einem m&ouml;glichen Bezug zur Europawahl gemeldet worden. Die h&auml;ufigsten Delikte waren laut LKA bisher Sachbesch&auml;digung beziehungsweise Diebstahl von Plakaten. Allerdings wurden auch k&ouml;rperliche Angriffe auf Politiker registriert.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 06 Jun 2024 06:35:01 +0200</pubDate>
		</item>
		<item>
			<title>Verkehrsausschuss beschließt Qualitätsmonitor für S-Bahn</title>
			<link>https://www.radio-hannover.de/hannover-news/verkehrsausschuss-beschliesst-qualitaetsmonitor-fuer-s-bahn</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/verkehrsausschuss-beschliesst-qualitaetsmonitor-fuer-s-bahn</guid>
			<description><![CDATA[<p>Versp&auml;tungen, Zugausf&auml;lle, &uuml;berf&uuml;llte Waggons oder kaputte Toiletten. Immer wieder gab es in der Vergangenheit Kritik an der Zuverl&auml;ssigkeit der S-Bahn Hannover. Die Region verh&auml;ngte sogar schon Strafzahlungen an den Betreiber Transdev. Jetzt will die Politik einen Qualit&auml;tscheck an den Start bringen. Das sogenannte Qualit&auml;tsmonitoring soll noch in diesem Jahr beginnen. Das hat der Verkehrsausschuss der Region Hannover einstimmig beschlossen. Kunden der S-Bahn Hannover sollen online jederzeit einsehen k&ouml;nnen, wie es um die Zuverl&auml;ssigkeit der einzelnen Verbindungen steht. Vorbild f&uuml;r diesen Qualit&auml;tscheck ist die Landesverkehrsgesellschaft. Sie erfasst die t&auml;gliche Betriebslage und einen monatlichen Statusbericht in den Kategorien P&uuml;nktlichkeit, Zuverl&auml;ssigkeit und Zugbildung. Ber&uuml;cksichtigt werden dabei Befragungen und R&uuml;ckmeldungen der Fahrg&auml;ste. Die Qualit&auml;t der Leistungen wird dann online in Prozenten angegeben und in den Ampel-Farben rot, gelb oder gr&uuml;n nochmal genauer hervorgehoben. So ein &auml;hnliches Qualit&auml;tsmonitoring will die Regionspolitik jetzt auch f&uuml;r die S-Bahn Hannover und weitere Anbieter aufbauen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 06 Jun 2024 07:09:05 +0200</pubDate>
		</item>
		<item>
			<title>Protesdemo gegen geplanten Verkauf der Mercedes-Benz Niederlassungen</title>
			<link>https://www.radio-hannover.de/hannover-news/protesdemo-gegen-geplanten-verkauf-der-mercedes-benz-niederlassungen</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/protesdemo-gegen-geplanten-verkauf-der-mercedes-benz-niederlassungen</guid>
			<description><![CDATA[<p>Mercedes-Benz will seine konzerneigenen Autoh&auml;user verkaufen. Doch Betriebsr&auml;te und Gewerkschaften leisten Widerstand. In Hannover hat die IG Metall alle Besch&auml;ftigten der Mercedes-Benz Niederlassung an der Podbi zur Protestdemo aufgerufen. Die Angst um Arbeitspl&auml;tze und L&ouml;hne ist gro&szlig;. Deutschlandweit sind rund 8000 Mitarbeiter in 80 Betrieben betroffen. Jede Niederlassung soll individuell gepr&uuml;ft werden, hie&szlig; es vom Stuttgarter Autobauer. Die Demo in Hannover zieht am Donnerstagvormittag auf der Podbi stadteinw&auml;rts bis zur Grete-J&uuml;rgens Stra&szlig;e und wieder zur&uuml;ck zum Klinger Platz. Autofahrer m&uuml;ssen sich auf Verkehrsbehinderungen einstellen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 06 Jun 2024 07:10:33 +0200</pubDate>
		</item>
		<item>
			<title>Schüsse im Wald bei Barsinghausen</title>
			<link>https://www.radio-hannover.de/hannover-news/schuesse-im-wald-bei-barsinghausen</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/schuesse-im-wald-bei-barsinghausen</guid>
			<description><![CDATA[<p>Mehrere Schussgeräusche haben in Barsinghausen für Aufsehen gesorgt. Anwohner an der Deisterstraße hatten vergangene Nacht die Polizei alarmiert. Sie berichteten, dass sie mehrere Schüsse aus dem nahegelegenen Wald gehört hätten. Zu diesem Zeitpunkt hielt sich im Bereich des dortigen Kinderheimes eine Gruppe Jugendlicher auf. Auch sie hatten die Schüsse gehört und gemeldet. Als die Polizei vor Ort eintraf, schilderten die Jugendlichen, dass sie direkt nach den Knallgeräuschen einen jungen Mann aus dem Wald kommen sahen. Er soll eine Pistole in den Hosenbund gesteckt und die Gruppe aufgefordert haben zu verschwinden. Anschließend sei der etwa 20- bis 25-Jährige wieder zurück in den Wald gegangen. Da ein Zeuge auch einen kurzen Schmerzensschrei gehört habe will, rückten weitere Polizeikräfte an, um bei der Suche im Wald zu helfen. Hier fanden die Einsatzkräfte mehrere Patronenhülsen einer offenbar frisch abgefeuerten Schreckschusswaffe. Der Schütze wurde aber nicht angetroffen - auch keine verletzte Person. Die Polizei Barsinghausen sucht nun weitere Zeugen des Vorfalls.</p>
<p>Nach Angaben der Jugendlichen soll der Mann so ausgesehen haben: Ungefähr 177cm groß, dickliche Statur. Er habe einen Dreitagebart sowie einen weißen Pullover getragen.</p>
<p>Mögliche Zeugen werden gebeten, sich bei der Polizei in Barsinghausen unter der 05105-5230 zu melden.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 06 Jun 2024 09:29:04 +0200</pubDate>
		</item>
		<item>
			<title>Hannovers Pelikan-Standort droht Schließung: Neuer Eigentümer will Stellen abbauen</title>
			<link>https://www.radio-hannover.de/hannover-news/hannovers-pelikan-standort-droht-schliessung-neuer-eigentuemer-will-stellen-abbauen</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/hannovers-pelikan-standort-droht-schliessung-neuer-eigentuemer-will-stellen-abbauen</guid>
			<description><![CDATA[<p>Kommt jetzt das Aus f&uuml;r den Schreibwarenhersteller Pelikan hier am Standort in Hannover? Nach der &Uuml;bernahme des Konzerns durch den B&uuml;roartikelhersteller Hamelin steht offenbar ein erheblicher Stellenabbau bevor. Laut einem Bericht der HAZ will das Unternehmen die Vertriebsstandorte hier in Hannover und in Falkensee bei Berlin schlie&szlig;en. Aus Betriebsratskreisen hei&szlig;t es demnach, dass bis zu 250 Arbeitspl&auml;tze wegfallen k&ouml;nnten. Das w&auml;re fast eine Halbierung der Belegschaft. Dem Bericht zufolge soll die Pelikan Vertriebsgesellschaft Ende Dezember ihren Betreib einstellen. Stattdessen will Hamelin ab 2025 alle Produkte des Konzerns in Deutschland selbst vertreiben. Daraus schlie&szlig;en Betriebsr&auml;te, dass die knapp 100 Besch&auml;ftigten am Standort Hannover mit einer K&uuml;ndigung rechnen m&uuml;ssen. Man werde die Pl&auml;ne mit den zust&auml;ndigen Arbeitnehmervertretungen besprechen, wird ein Unternehmenssprecher zitiert. Ziel sei es, sozialvertr&auml;gliche L&ouml;sungen zu finden.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 06 Jun 2024 10:48:37 +0200</pubDate>
		</item>
		<item>
			<title>Bürgeramtsreform: Stadt Hannover stellt neues Konzept vor</title>
			<link>https://www.radio-hannover.de/hannover-news/buergeramtsreform-stadt-hannover-stellt-neues-konzept-vor</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/buergeramtsreform-stadt-hannover-stellt-neues-konzept-vor</guid>
			<description><![CDATA[<p>Bekommt die Stadt Hannover ein neues B&uuml;rgeramt? Die Stadtverwaltung hat am Donnerstag ein Konzept vorgelegt, um B&uuml;rger&auml;mter fit f&uuml;r die Zukunft zu machen. Daf&uuml;r werden auch die R&auml;umlichkeiten der aktuell neun B&uuml;rger&auml;mter auf den Pr&uuml;fstand gestellt. Eine &Uuml;berlegung: Die Standorte in D&ouml;hren, Ricklingen und Sahlkamp verlegen. Zus&auml;tzlich soll ein zehntes B&uuml;rgeramt im Osten der Stadt entstehen. Auch der digitale Service der B&uuml;rger&auml;mter soll weiter ausgebaut werden &ndash; Zum Beispiel mit einem Chatbot.&nbsp;</p>
<p>Diese Entscheidungen sollen im Austausch mit den B&uuml;rgerinnen und B&uuml;rgern fallen, sagt Ordnungsdezernent Axel von der Ohe. Diese Diskussion solle keine Angstdebatte werden. Es solle eine Chancendebatte werden. Mit L&ouml;sungen, die nachher besser sind als das, was wir heute haben. Breit getragene, akzeptierte L&ouml;sungen k&ouml;nne man nur erreichen, wenn man diese Entscheidung dialogisch organisiere.&nbsp;</p>
<p>Die Pl&auml;ne f&uuml;r die B&uuml;rger&auml;mter werden kommenden Mittwoch dem Finanzausschuss vorgelegt.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 06 Jun 2024 14:05:46 +0200</pubDate>
		</item>
		<item>
			<title>Justizministerkonferenz in Herrenhausen geht zuende</title>
			<link>https://www.radio-hannover.de/hannover-news/justizministerkonferenz-in-herrenhausen-geht-zuende</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/justizministerkonferenz-in-herrenhausen-geht-zuende</guid>
			<description><![CDATA[<p>&bdquo;Ein voller Erfolg&ldquo;. Damit beschreibt Niedersachsens Justizministerin Kathrin Wahlmann die Ergebnisse der Justizministerkonferenz im Schloss Herrenhausen. Insgesamt 66 rechtspolitische Themen wurden w&auml;hrend der zweitt&auml;gigen Konferenz behandelt. 50 Initiativen wurden beschlossen. Ein besonderer Fokus lag unter anderem auf dem Umgang mit Hass und Hetze im Internet und Deepfakes. Also Falschdarstellungen im Internet, die zum Beispiel in sozialen Netzwerken kursieren. Au&szlig;erdem solle das Grundgesetz gest&auml;rkt werden. Justizministerin Wahlmann gibt sich zufrieden: &bdquo;Wir haben uns nicht nur als gute Gastgeber pr&auml;sentiert. Wir konnten auch inhaltlich wichtige Vorhaben durchbringen.&ldquo; sagte sie in einer Mitteilung.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 06 Jun 2024 15:36:12 +0200</pubDate>
		</item>
		<item>
			<title>Einbruch bei gemeinnützigem Verein Can Arkadaş</title>
			<link>https://www.radio-hannover.de/hannover-news/einbruch-bei-gemeinnuetzigem-verein-can-arkadas</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/einbruch-bei-gemeinnuetzigem-verein-can-arkadas</guid>
			<description><![CDATA[<p>Spendengelder &ndash; davon lebt der gemeinn&uuml;tzige Verein Can Arkadaş. Und genau die sind Donnerstag am fr&uuml;hen Morgen aus den Vereinsr&auml;umen am Steintor gestohlen worden. Laut Verein seien auch erhebliche Sachsch&auml;den entstanden.</p>
<p>Das Geld war eigentlich f&uuml;r die Fortsetzung gemeinn&uuml;tziger Arbeit und dringende Anschaffungen gedacht. Der Verein setzt sich f&uuml;r interkulturelle Sozial-, Bildungs- und Kulturarbeit ein.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 06 Jun 2024 16:37:35 +0200</pubDate>
		</item>
		<item>
			<title>Signalstörungen sorgen für Verspätungen bei der S-Bahn Hannover</title>
			<link>https://www.radio-hannover.de/hannover-news/signalstoerungen-sorgen-fuer-verspaetungen-bei-der-s-bahn-hannover</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/signalstoerungen-sorgen-fuer-verspaetungen-bei-der-s-bahn-hannover</guid>
			<description><![CDATA[<p>Wegen verschiedener St&ouml;rungen kommt es auf manchen Linien der S-Bahn Hannover zu Versp&auml;tungen. Laut dem Betreiber Transdev f&uuml;hren mehrere Probleme im Netz von Bahntochter DB Infrago seit dem Abend f&uuml;r erhebliche Einschr&auml;nkungen. Auf der Strecke zwischen Wennigsen und Weetzen gibt es Signalst&ouml;rungen. Das hat zur Folge, dass die Linien S1, S2 und S5 bis zu 20 Minuten versp&auml;tet fahren. &Auml;hnliche Probleme gibt es auch im Bereich zwischen Poggenhagen und Wunstorf oder auch bei Bad Byrmont. Auch dort haben Signalst&ouml;rungen Einfluss auf die Abfahrtzeiten. Au&szlig;erdem gibt es zwischen Steinheim und Paderborn Fahrbahnst&ouml;rungen und Gleisverwerfungen. Wann die Probleme behoben sind, ist noch nicht abzusehen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Fri, 07 Jun 2024 06:25:15 +0200</pubDate>
		</item>
		<item>
			<title>Demo zur Europawahl: &quot;bunt statt braun&quot; will Zeichen gegen Rechtsextremismus setzen</title>
			<link>https://www.radio-hannover.de/hannover-news/demo-zur-europawahl-bunt-statt-braun-will-zeichen-gegen-rechtsextremismus-setzen</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/demo-zur-europawahl-bunt-statt-braun-will-zeichen-gegen-rechtsextremismus-setzen</guid>
			<description><![CDATA[<p>Einige Tausend Menschen wollen am Samstag in Hannover ein Zeichen f&uuml;r die Demokratie und gegen Rechtsextremismus setzen. Mit Blick auf die bevorstehende Europawahl hat das B&uuml;ndnis &bdquo;bunt statt braun&ldquo; zur gro&szlig;en Demonstration aufgerufen. Die Veranstaltung auf dem Opernplatz steht unter dem Motto &bdquo;Europa steht auf dem Spiel. Es geht um viel&ldquo;.</p>
<p>Angesicht des Erstarkens extrem rechter Parteien in den vergangenen Jahren sei es essenziell, die Menschen f&uuml;r die Gefahren des Rechtsextremismus zu sensibilisieren, hei&szlig;t es von den Veranstaltern. Die Kundgebung startet um 12 Uhr. Die Demonstration zieht anschlie&szlig;end vom Opernplatz aus durch die Innenstadt. Die Veranstalter rechnen mit mindestens 5000 Teilnehmern.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Fri, 07 Jun 2024 06:27:39 +0200</pubDate>
		</item>
		<item>
			<title>Verkehrsbehinderungen zum Feierabendverkehr: Fahrrademo rollt über Westschnellweg</title>
			<link>https://www.radio-hannover.de/hannover-news/verkehrsbehinderungen-zum-feierabendverkehr-fahrrademo-rollt-ueber-westschnellweg</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/verkehrsbehinderungen-zum-feierabendverkehr-fahrrademo-rollt-ueber-westschnellweg</guid>
			<description><![CDATA[<p>Hunderte Menschen wollen am Freitagnachmittag gegen den Ausbau des Westschnellweg protestieren. Die Fahrraddemo f&uuml;hrt durch die Stadteile Linden und Limmer und rollt dabei auch &uuml;ber die Schnellstra&szlig;e. Autofahrer m&uuml;ssen sich auf Verkehrsbehinderungen einstellen. Der Feierabendverkehr k&ouml;nnte ausgebremst werden.</p>
<p>Zur Demo aufgerufen hat die Initiative Westprotest. Sie ist gegen den massiven Ausbau des Westschnellwegs und bef&uuml;rchtet ein &auml;hnliches Vorgehen der Beh&ouml;rden wie beim S&uuml;dschnellweg. Die B&uuml;rgerinitiative sagt, sie will keine Autobahn durch Linden-Limmer und, dass Klimaziele in die Schnellwegplanungen einbezogen werden.</p>
<p>Die Fahrraddemo startet um 15.30 Uhr mit einer Kundgebung am Margarethe-und-Max-R&uuml;denberg-Platz in Limmer. Die Teilnehmer radeln anschlie&szlig;end &uuml;ber die Limmerstra&szlig;e in Richtung Deisterkreisel und dann zur&uuml;ck &uuml;ber den Westschnellweg. Die Stra&szlig;en, auf denen die Route verl&auml;uft, werden dabei kurzzeitig f&uuml;r Autofahrer gesperrt. Die Demo soll rund zwei Stunden dauern.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Fri, 07 Jun 2024 06:40:16 +0200</pubDate>
		</item>
		<item>
			<title>Ehemaliges KZ Misburg: &quot;Park der Erinnerung&quot; wird eröffnet</title>
			<link>https://www.radio-hannover.de/hannover-news/ehemaliges-kz-misburg-park-der-erinnerung-wird-eroeffnet</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/ehemaliges-kz-misburg-park-der-erinnerung-wird-eroeffnet</guid>
			<description><![CDATA[<p>In Misburg wird am Freitagnachmittag der &bdquo;Park der Erinnerung&ldquo; er&ouml;ffnet. Die Gr&uuml;nfl&auml;che am ehemaligen Konzentrationslager erh&auml;lt im Zuge dessen neue Namens- und Informationsschilder.</p>
<p>Das Mahnmal erinnert an die Geschichte des KZ Misburg. Rund 1200 H&auml;ftlinge unter anderem aus der Sowjetunion, Polen, Frankreich und Belgien mussten auf dem Gel&auml;nde der angrenzenden Erd&ouml;lraffinerie, die von Bomben schwer besch&auml;digt war, Tr&uuml;mmer und Sprengk&ouml;rper r&auml;umen. Das KZ Misburg bestand von Juni 1944 bis April 1945.</p>
<p>Der Name &bdquo;Park der Erinnerung&ldquo; wurde von Einwohnerinnen und Einwohnern vorgeschlagen und gew&auml;hlt. Die Gr&uuml;nfl&auml;che ist 15.000 Quadratmeter gro&szlig;, das ist etwa zwei Mal das Spielfeld von Hannover 96 in der Heinz-von-Heiden-Arena.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Fri, 07 Jun 2024 12:33:39 +0200</pubDate>
		</item>
		<item>
			<title>Wedemark: Rettungswagen verunglückt, vier Verletzte</title>
			<link>https://www.radio-hannover.de/hannover-news/wedemark-rettungswagen-verunglueckt-mehrere-verletzte</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/wedemark-rettungswagen-verunglueckt-mehrere-verletzte</guid>
			<description><![CDATA[<p>In der Wedemark ist am Freitag ein Rettungswagen auf einer Einsatzfahrt gegen einen Baum geprallt. Vier Menschen wurden verletzt, zwei davon schwer. Grund war ein Überholmanöver.</p>
<p>Der Unfall ereignete sich am Vormittag auf der Resser Straße zwischen Scherenbostel und Wiechendorf. Der Rettungswagen mit einer Patientin an Bord wollte ein Auto überholen, wie die Polizei mitteilte. Der Autofahrer übersah das von hinten kommende Fahrzeug und bog nach links in einen Feldweg ab. Durch den Zusammenstoß krachte der Rettungswagen gegen einen Baum.</p>
<p>Zwei Rettungskräfte erlitten schwere Verletzungen, eine wurde mit einem Hubschrauber in ein Krankenhaus geflogen. Die Patientin und der Autofahrer wurden leicht verletzt. Die Resser Straße musste voll gesperrt werden.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Fri, 07 Jun 2024 12:37:45 +0200</pubDate>
		</item>
		<item>
			<title>Probleme bei S1 und S2 behoben, bei S5 noch nicht</title>
			<link>https://www.radio-hannover.de/hannover-news/probleme-bei-s1-und-s2-behoben-s5-mit-verspaetungen-und-ausfaellen</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/probleme-bei-s1-und-s2-behoben-s5-mit-verspaetungen-und-ausfaellen</guid>
			<description><![CDATA[<p>Wer die S1 und S2 am Freitag noch benutzen will, der kann aufatmen: Die Signalstörungen auf den S-Bahnlinien sind behoben, wie der S-Bahn-Betreiber Transdev mitteilte. Bei der S5 komme es jedoch weiterhin zu Verspätungen und Ausfällen.</p>
<p>Auf der S5 werde immer noch an einem Schienenbruch gearbeitet. Der Abschnitt zwischen Altenbeken und Paderborn könne derzeit nur eingleisig befahren werden. Ein Busnotverkehr sei eingerichtet. Zusätzlich belaste eine Weichenstörung in Bad Pyrmont, teilte Transdev weiter mit.</p>
<p>Am Freitagabend könnten die Probleme bei der S5 behoben sein.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Fri, 07 Jun 2024 12:41:54 +0200</pubDate>
		</item>
		<item>
			<title>IdeenExpo startet mit S-Bahn-Sonderlinie</title>
			<link>https://www.radio-hannover.de/hannover-news/ideenexpo-startet-mit-s-bahn-sonderlinie</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/ideenexpo-startet-mit-s-bahn-sonderlinie</guid>
			<description><![CDATA[<p>Samstag startet die IdeenExpo auf dem Messegel&auml;nde. Die S-Bahn Hannover setzt eigens daf&uuml;r eine Linie ein: die S8. Sie verkehrt zwischen Hauptbahnhof und dem Messebahnhof Laatzen von Samstag bis n&auml;chste Woche Sonntag, wie der Betreiber Transdev mitteilte.</p>
<p>Die Technikschau mit mehr als 300 Ausstellern richtet sich vor allem an Kinder und Jugendliche. Mitmach-Aktionen sollen die jungen Besucher f&uuml;r Technik und Naturwissenschaften begeistern.</p>
<p>Zur letzten IdeenExpo kamen laut Veranstalter mehr als 425.000 Besucherinnen und Besucher.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Fri, 07 Jun 2024 14:47:35 +0200</pubDate>
		</item>
		<item>
			<title>Angst in der City: Hannoveraner fühlen sich weniger sicher</title>
			<link>https://www.radio-hannover.de/hannover-news/angst-in-der-city-hannoveraner-fuehlen-sich-weniger-sicher</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/angst-in-der-city-hannoveraner-fuehlen-sich-weniger-sicher</guid>
			<description><![CDATA[<p>Allein durch die Innenstadt laufen &ndash; damit f&uuml;hlen sich immer weniger Hannoveranerinnen und Hannoveraner wohl. Das Sicherheitsempfinden hat deutlich abgenommen, wie aus einer repr&auml;sentativen Studie hervorgeht, die die Stadtverwaltung am Freitag vorgestellt hat.</p>
<p>Nur noch knapp 42 Prozent der Befragten f&uuml;hlen sich demnach tags&uuml;ber in der Innenstadt sicher. Vor sechs Jahren waren es noch &uuml;ber 66 Prozent. Die Stadtverwaltung will gegensteuern &ndash; und unter anderem die Waffenverbotszone in der Innenstadt ausweiten.</p>
<p>Zuk&uuml;nftig solle sich die Verbotszone vom Steintor l&uuml;ckenlos bis zum Gebiet n&ouml;rdlich des Hauptbahnhofs erstrecken, sagte Ordnungsdezernent Axel von der Ohe. Zus&auml;tzlich wolle die Stadt das Personal im Ordnungsdienst aufstocken und mehr Geld f&uuml;r sogenannte Awareness-Scouts zur Verf&uuml;gung stellen.</p>
<p>Am 19. Juni ber&auml;t der Ordnungsausschuss in einer Sondersitzung &uuml;ber das Ma&szlig;nahmenpaket.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Fri, 07 Jun 2024 14:50:16 +0200</pubDate>
		</item>
		<item>
			<title>Europawahl: Lange (SPD) und Langensiepen (Grüne) erneut im EU-Parlament, Czychon (CDU) verpasst Einzug</title>
			<link>https://www.radio-hannover.de/hannover-news/europawahl-lange-spd-und-langensiepen-gruene-erneut-im-eu-parlament-czychon-cdu-verpasst-einzug</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/europawahl-lange-spd-und-langensiepen-gruene-erneut-im-eu-parlament-czychon-cdu-verpasst-einzug</guid>
			<description><![CDATA[<p>Eine Klatsche f&uuml;r die Ampelparteien, die Union klar st&auml;rkste Kraft und die AfD auf Platz zwei: Auch hier bei uns in der Region l&auml;uft bei den Parteien die Nachlese der deutschen Europawahl-Ergebnisse.</p>
<p>Niedersachsens SPD-Ministerpr&auml;sident Stephan Weil spricht von einem "sehr schlechten Ergebnis", das ein "Weckruf" f&uuml;r seine Partei sein m&uuml;sse: Die SPD - geh&ouml;rt zu den gro&szlig;en Verlierern bei der Europawahl. Sie kam bundesweit nur auf knapp 14 Prozent</p>
<p>F&uuml;r die SPD wird Bernd Lange aus der Region Hannover zwar erneut ins EU-Parlament einziehen. Er zeigte sich wegen des Gesamtergebnisses seiner Partei am Sonntagabend aber entt&auml;uscht. Insgesamt sei das Ergebnis "nicht so sch&ouml;n und bedr&uuml;ckend". Die SPD habe es nicht geschafft, das klare Bekenntnis zur sozialen Gerechtigkeit deutlich werden zu lassen. Das sei ein Weckruf, auch f&uuml;r die Bundesregierung, so Lange gegen&uuml;ber Radio Hannover.</p>
<p>Wundenlecken auch bei den Gr&uuml;nen, die zwar in Hannover gut abschnitten, nicht aber im Bund. F&uuml;r Katrin Langensiepen aus Hannover hat es trotzdem f&uuml;r einen erneuen Einzug in EU-Parlament gereicht, Dar&uuml;ber freue sie sich, sagte Langensiepen zu Radio Hannover, die von einem lachenden und einem weinenden Auge sprach. Sie aber bleibe im EU-Parlament weiter ansprechbar f&uuml;r die Menschen aus Hannover. Und ihre Partei lasse sich nicht einsch&uuml;chtern von rechts.</p>
<p>F&uuml;r die dritte Kandidatin aus der Region Hannover hat es bei der Europawahl unterdessen nicht gereicht: Trotz des guten Ergebnisses ihrer Partei verpasste Karoline Czychon von der CDU den Einzug ins EU Parlament. Gegen&uuml;ber Radio Hannover zeigte sie sich aber mit den insgesamt 30 Prozent f&uuml;r die Unionsparteien sehr zufrieden. Die Ergebnisse w&uuml;rden zeigen, dass die Bundesregierung nicht mehr gewollt sei. Die Ampel habe zu dritt in etwa so viele Stimmen geholt wie die Union alleine. In Bezug auf das starke Abschneiden rechter Parteien sagte Czychon aber auch, es gehe "ein Beben durch Europa".&nbsp;</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 10 Jun 2024 03:15:27 +0200</pubDate>
		</item>
		<item>
			<title>Europawahl: So hat die Region Hannover gewählt</title>
			<link>https://www.radio-hannover.de/hannover-news/europawahl-so-hat-die-region-hannover-gewaehlt</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/europawahl-so-hat-die-region-hannover-gewaehlt</guid>
			<description><![CDATA[<p>Ein Blick auf die konkreten Wahlergebnisse hier bei uns in der Region: Die unterscheiden sich teils deutlich von den bundesweiten: In der Stadt Hannover sind die Gr&uuml;nen weiterhin st&auml;rkste Kraft und liegen mit fast 22 Prozent knapp vor der CDU, die gut 20 holt. Dahinter folgt die SPD mit 19. Die AfD ist in Hannover mit 8,5 Prozent deutlich schw&auml;cher als im Bundestrend.</p>
<p>Mit Blick auf die gesamte Region Hannover zeigt sich aber ein etwas anderes Bild. Hier ist die Landeshauptstadt eine gr&uuml;ne Insel mitten in der Mitte. Denn in allen anderen Kommunen der Region Hannover ist die CDU st&auml;rkste Kraft geworden. Regionsweit holte sie &uuml;ber 26 Prozent und ist damit klar die st&auml;rkste Kraft. Dahinter folgt die SPD mit knapp 20 und die Gr&uuml;nen mit 16. Die AfD holt gut 11 Prozent und liegt damit in der Region Hannover auf Platz vier. Ihr st&auml;rkstes Ergebnis holte die AfD in Langenhagen, hier kam sie auf 15,6 Prozent der Stimmen.</p>
<p>Insgesamt gaben in der Region Hannover gut 558.000 Menschen ihre Stimme ab. Das entspricht einer Wahlbeteiligung von fast 66 Prozent - etwas mehr als bei der vergangenen Europawahl.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 10 Jun 2024 03:47:28 +0200</pubDate>
		</item>
		<item>
			<title>Historischer Erfolg: Waspo-Wasserballer sind Deutscher Meister</title>
			<link>https://www.radio-hannover.de/hannover-news/historischer-erfolg-waspo-wasserballer-sind-deutscher-meister</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/historischer-erfolg-waspo-wasserballer-sind-deutscher-meister</guid>
			<description><![CDATA[<p>Riesen Party erst am Samstag in Berlin und gestern dann hier in Hannover, im Volksbad Limmer: Die Wasserballer von Waspo 98 aus Hannover sind Deutscher Meister! Und WIE die Jungs diesen Titel geholt haben, das war historisch. Denn nie zuvor war es einer Mannschaft gelungen, einen 0 zu 2-Rückstand in einer Finalserie noch aufzuholen und zu drehen. Waspo ist es gelungen - Hannovers Wasserballer bezwangen ihren ewigen Rivalen Spandau 04 und feierten anschließend ausgelassen die Deutsche Meisterschaft.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 10 Jun 2024 05:24:33 +0200</pubDate>
		</item>
		<item>
			<title>Tödlicher Unfall: Auto prallt gegen Baum und fängt Feuer</title>
			<link>https://www.radio-hannover.de/hannover-news/toedlicher-unfall-auto-prallt-gegen-baum-und-faengt-feuer</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/toedlicher-unfall-auto-prallt-gegen-baum-und-faengt-feuer</guid>
			<description><![CDATA[<p>T&ouml;dlicher Unfall am Sonntagvormittag in der N&auml;he von Badenstedt. Auf der Lenther Chaussee zwischen dem Gehrdener Ortsteil Lenthe und Badenstedt kam ein 59-J&auml;hriger mit seinem Auto von der Stra&szlig;e ab. Er prallte gegen einen Baum. Bevor der Wagen Feuer fing, konnten Passanten den Mann noch aus dem Wrack befreien. Nach Angaben der Polizei soll er zu diesem Zeitpunkt noch ansprechbar gewesen sein. Er verstarb aber kurze Zeit sp&auml;ter an der Unfallstelle. Warum der Wagen von der Stra&szlig;e abgekommen war, ist bislang unklar.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 10 Jun 2024 06:23:48 +0200</pubDate>
		</item>
		<item>
			<title>Ideen Expo: Eröffnung mit Pyro und Prominenz</title>
			<link>https://www.radio-hannover.de/hannover-news/ideen-expo-eroeffnung-mit-pyro-und-prominenz</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/ideen-expo-eroeffnung-mit-pyro-und-prominenz</guid>
			<description><![CDATA[<p>Gro&szlig;e Plakate &uuml;ber dem Messeschnellweg und Fahnen mitten in der City: Die Ideen Expo ist gerade sehr pr&auml;sent in der Stadt - und Europas gr&ouml;&szlig;tes Jugendevent f&uuml;r Naturwissenschaften und Technik ist am Wochenende nun auch erfolgreich gestartet.</p>
<p>F&uuml;r den Aufsichtsratsvorsitzenden Volker Schmidt war es bis hierhin ein voller Erfolg. Alle Erwartungen seien &uuml;bertroffen worden, sagte er gegen&uuml;ber Radio Hannover. Die Er&ouml;ffnungsfeier sei "rattenscharf" gewesen. Mit Ministerpr&auml;sident Stephan Weil, Wirtschafsminister Olaf Lies und BMW-Personalchefin Ilka Horstmeier war au&szlig;erdem schon am ersten Wochenende viel Prominenz auf dem Messegel&auml;nde.&nbsp;</p>
<p>310 Aussteller sind dieses Jahr auf der Ideen Expo dabei, so viele wie noch nie. Laut Volker Schmidt ein starkes Zeichen in Zeiten des Fachkr&auml;ftemangels.</p>
<p>Die Ideen Expo l&auml;uft jetzt noch bis Sonntag auf dem Messegel&auml;nde. Auch Radio Hannover ist vor Ort, im Media LAB in Halle 7.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 10 Jun 2024 06:26:57 +0200</pubDate>
		</item>
		<item>
			<title>S-Bahn Hannover: Neue Züge verstärken Zugflotte</title>
			<link>https://www.radio-hannover.de/hannover-news/s-bahn-hannover-neue-zuege-verstaerken-zugflotte</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/s-bahn-hannover-neue-zuege-verstaerken-zugflotte</guid>
			<description><![CDATA[<p>Schon lange k&auml;mpft die S-Bahn Hannover mit dem Problem, dass sie zu wenig Fahrzeuge zur Verf&uuml;gung hat. Nun ist etwas Besserung in Sicht. Mit dem sogenannten "kleinen Fahrplanwechsel" sind ab sofort mehr Bahnen unterwegs: Zwei Doppelstock-Zuggespanne kommen jetzt auf der Linie 6 zwischen Hannover Hauptbahnhof und Celle zum Einsatz. Laut Betreiber Transdev werde das S-Bahnnetz in der Region Hannover damit stabilisiert - was wiederum zu einer gr&ouml;&szlig;eren Zufriedenheit bei den Fahrg&auml;sten beitragen soll.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 10 Jun 2024 07:10:34 +0200</pubDate>
		</item>
		<item>
			<title>Diebstahl im Vorgarten: Dieb klaut etliche Gartenzwerge in Barsinghausen</title>
			<link>https://www.radio-hannover.de/hannover-news/diebstahl-im-vorgarten-dieb-klaut-etliche-gartenzwerge-in-barsinghausen</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/diebstahl-im-vorgarten-dieb-klaut-etliche-gartenzwerge-in-barsinghausen</guid>
			<description><![CDATA[<p>Sie sind Opfer einer Entf&uuml;hrung geworden: ein Dieb hat am Wochenende etliche Gartenzwerge aus einem Vorgarten in Barsinghausen entwendet. Laut Polizei fehlen 15 bis 20 St&uuml;ck. Der Diebstahl passierte in der Nacht auf Sonntag. Bislang fehlt von den geklauten Gartenzwergen jede Spur. Die Polizei ermittelt und bittet um Zeugenhinweise. Der Sachwert der Gartenzwerge liegt bei rund 100 Euro, aber der emotionale Wert k&ouml;nnte f&uuml;r die Besitzer deutlich h&ouml;her sein.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 10 Jun 2024 07:36:52 +0200</pubDate>
		</item>
		<item>
			<title>Wegen fehlerhafter Daten: Gesundheitsminister fordert Abschaltung von Bundes-Klinik-Atlas</title>
			<link>https://www.radio-hannover.de/hannover-news/wegen-fehlerhafter-daten-gesundheitsminister-fordert-abschaltung-von-bundes-klinik-atlas</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/wegen-fehlerhafter-daten-gesundheitsminister-fordert-abschaltung-von-bundes-klinik-atlas</guid>
			<description><![CDATA[<p>Wo kann ich bei welcher Erkrankung behandelt werden? Das Online-Portal &bdquo;Bundes-Klinik-Atlas&ldquo; soll eigentlich Transparenz im Gesundheitswesen schaffen, sorgt wegen fehlerhafter Infos aber f&uuml;r Unmut. Niedersachsens Gesundheitsminister Andreas Philippi hat seine Kritik an der Plattform noch einmal versch&auml;rft. Er fordert von Bundesgesundheitsminister Karl Lauterbach, den Klinik-Atlas vom Netz zu nehmen.</p>
<p>Zahlreiche falsche Angaben, zum Beispiel zur Zahl der Operationen, oder dazu, wie viel Pflegepersonal zur Verf&uuml;gung steht. Aus Sicht des nieders&auml;chsischen Gesundheitsministers sorgen diese Fehler f&uuml;r Ver&auml;rgerung beim Krankenhauspersonal und f&uuml;r Verunsicherung bei Patientinnen und Patienten. Philippi fordert seinen Parteifreund Karl Lauterbach deshalb zum Handeln auf. Der Klinik-Atlas m&uuml;sse erstmal in Ruhe &uuml;berarbeitet werden.</p>
<p>Das Bundesgesundheitsministerium hatte die Plattform im Mai ver&ouml;ffentlicht. Laut einer Umfrage der Deutschen Krankenhaus Gesellschaft haben 80 Prozent der befragten Krankenh&auml;user fehlerhafte Angaben auf der Seite entdeckt. Auch hier in der Region gibt es Kritik: unter anderem vom Betreiber Klinikum Region Hannover. So sind beim Krankenhaus in Gehrden die Informationen OPs bei Prostata-Krebs nicht richtig.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 10 Jun 2024 07:46:57 +0200</pubDate>
		</item>
		<item>
			<title>Zwei Stadtbahnen an Endpunkt Messe-Ost frontal zusammengestoßen: Verletzte Kinder und Jugendliche</title>
			<link>https://www.radio-hannover.de/hannover-news/zwei-stadtbahnen-an-endpunkt-messe-ost-frontal-zusammengestossen-16-verletzte-fahrer-schwer-verletzt</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/zwei-stadtbahnen-an-endpunkt-messe-ost-frontal-zusammengestossen-16-verletzte-fahrer-schwer-verletzt</guid>
			<description><![CDATA[<p>Großeinsatz für die Feuerwehr in Mittelfeld. Bei einem schweren Unfall sind am Montagmittag an der Endpunkthaltestelle Messe Ost zwei Bahnen frontal zusammengestoßen. Laut den Rettungskräften soll eine Bahn auf einen anderen wartenden Zug aufgefahren sein.</p>
<p>Nachdem einige Menschen untersucht wurden, spricht die Feuerwehr abschließend von 10 Verletzten, darunter Kinder und Jugendliche, die auf dem Weg zur Ideen-Expo gewesen seien. Ein Stadtbahnfahrer wurde schwer verletzt und musste mit schwerem Gerät aus der Fahrerkabine befreit werden. Durch den Aufprall entgleiste einer der Bahnen, konnte mit Fachpersonal der Üstra aber wieder ins Gleisbett gehoben werden.</p>
<p>Infos zur Unfallursache gibt es noch nicht , die Ermittlungen laufen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 10 Jun 2024 11:33:51 +0200</pubDate>
		</item>
		<item>
			<title>Ausstellungseröffnung: 110 Jahre Hannover Congress Centrum</title>
			<link>https://www.radio-hannover.de/hannover-news/ausstellungseroeffnung-110-jahre-hannover-congress-centrum</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/ausstellungseroeffnung-110-jahre-hannover-congress-centrum</guid>
			<description><![CDATA[<p>Seit Jahrzehnten gehört es fest zur Stadtkulisse dazu - Das Hannover Congress Centrum wird dieses Jahr 110 Jahre alt. Und das wird mit einer Ausstellung gefeiert. Hannovers Stadträtin hat sie am Montag offiziell eröffnet. Gefeiert wird nicht nur das HCC, sondern auch das anliegende Congress Hotel Stadt Park, das mittlerweile auf 50 Jahre Bestehen zurückblickt. Diese 50 Jahre gemeinsame Geschichte – sind Thema in den nächsten Monaten. Die Ausstellung geht noch bis Ende des Jahres. </p>
<p>Das Hannover Congress Centrum ist eines der größten Kongress- und Veranstaltungszentren Deutschlands. Mittelpunkt: der Kuppelsaal - Deutschlands größter klassischer Konzertsaal. </p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 10 Jun 2024 11:42:12 +0200</pubDate>
		</item>
		<item>
			<title>Kritik am Klinik-Atlas: Auch Diakovere fordert, die Plattform vom Netz zu nehmen</title>
			<link>https://www.radio-hannover.de/hannover-news/kritik-am-klinik-atlas-auch-diakovere-fordert-die-plattform-vom-netz-zu-nehmen</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/kritik-am-klinik-atlas-auch-diakovere-fordert-die-plattform-vom-netz-zu-nehmen</guid>
			<description><![CDATA[<p>Eine Website mit vielen Fehlern: Der neue Klinik-Atlas des Bundesgesundheitsministeriums sorgt f&uuml;r Probleme, auch bei uns in der Region. Der Krankenhausbetreiber Diakovere schlie&szlig;t sich der Forderung an, die Plattform erst einmal vom Netz zu nehmen.&nbsp;</p>
<p>Der Bundes-Klinik-Atlas strotze vor Fehlern. Ihn offline zu schalten, die einzig richtige Entscheidung, so ein Diakovere-Sprecher gegen&uuml;ber Radio Hannover. Die falschen Informationen sorgten f&uuml;r Verwirrung bei Patientinnen und Patienten. F&uuml;r die Diakovere sei das gesch&auml;ftssch&auml;digend. Beispielweise w&uuml;rde Schwangeren bei der Suche nach einer Entbindungsklinik das Kinderkrankenhaus auf der Bult vorgeschlagen, das aber erst f&uuml;r schon geborene Kinder eine sinnvolle Anlaufstelle w&auml;re.&nbsp;</p>
<p>Im Mai hatte das Bundesgesundheitsministerium den Klinik-Atlas ver&ouml;ffentlicht. Die Website soll einen &Uuml;berblick &uuml;ber Behandlungsm&ouml;glichkeiten in Deutschland geben. Wegen vieler falscher Angaben hatte Niedersachsens Gesundheitsminister Andreas Philippi gefordert, die Seite vorerst vom Netz zu nehmen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 10 Jun 2024 11:57:16 +0200</pubDate>
		</item>
		<item>
			<title>Update zum umstrittenen Südschnellweg-Ausbau: Auftrag für Brückenbau an Strabag AG übergeben</title>
			<link>https://www.radio-hannover.de/hannover-news/update-zum-umstrittenen-suedschnellweg-ausbau-auftrag-fuer-brueckenbau-an-strabag-ag-uebergeben</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/update-zum-umstrittenen-suedschnellweg-ausbau-auftrag-fuer-brueckenbau-an-strabag-ag-uebergeben</guid>
			<description><![CDATA[<p>Lange haben sich Klimasch&uuml;tzer dagegen gewehrt, jetzt wird zumindest der Bau von zwei Br&uuml;cken des S&uuml;dschnellwegs konkret. Die Nieders&auml;chsische Stra&szlig;enbaubeh&ouml;rde hat den Auftrag f&uuml;r den Neubau vergeben.</p>
<p>Die K&ouml;lner Strabag AG soll die Br&uuml;cken &uuml;ber die Leine und die Leineflutmulde realisieren. L&auml;nger und ger&auml;umiger sollen die neuen Bauten sein. Statt derzeit 280 Metern sind es zuk&uuml;nftig insgesamt 350 Meter Stra&szlig;e. Das entspricht etwa vier Fu&szlig;ballfeldern. Um den Verkehr m&ouml;glichst durchg&auml;ngig zu erhalten, soll zuerst eine Fahrbahnh&auml;lfte s&uuml;dlich der aktuellen Strecke errichtet werden. Wenn dann die alte Stra&szlig;e abgerissen ist, kommt die zweite Fahrbahnh&auml;lfte dazu. Fertiggestellt werden die Br&uuml;cken voraussichtlich in sieben Jahren. Kostenpunkt: rund 70 Millionen Euro.</p>
<p>Der Ausbau des S&uuml;dschnellwegs ist eines der gr&ouml;&szlig;ten Verkehrsprojekte, die das Land plant. Gegen die damit verbundene Rodung von B&auml;umen in der Leinemasch hatten Aktivisten seit Jahren protestiert. Anfang des Jahres wurde ein Protestcamp am S&uuml;dschnellweg ger&auml;umt.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 10 Jun 2024 12:57:15 +0200</pubDate>
		</item>
		<item>
			<title>Nach Rekordjahr 2023: Deutsche Messe hält an Umsatzzielen fest</title>
			<link>https://www.radio-hannover.de/hannover-news/nach-rekordjahr-2023-deutsche-messe-haelt-an-umsatzzielen-fest</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/nach-rekordjahr-2023-deutsche-messe-haelt-an-umsatzzielen-fest</guid>
			<description><![CDATA[<p>Weniger Messen und trotzdem schwarze Zahlen, die Deutsche Messe AG hat sich zufrieden mit dem laufenden Gesch&auml;ftsjahr gezeigt. Nach eigenen Angaben bleibt das Unternehmen im Plan. Das Ziel: 282 Millionen Euro Umsatz zum Jahresende.</p>
<p>Messe-Chef Jochen K&ouml;ckler will die aktuelle Lage nutzen, um zu investieren, unter anderem soll das Unternehmen bis 2035 klimaneutral werden. Das vergangene Jahr hat die Deutsche Messe mit einem Plus von 46 Millionen Euro abgeschlossen. In diesem Jahr plant der Veranstalter 67 Messen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 10 Jun 2024 13:15:45 +0200</pubDate>
		</item>
		<item>
			<title>&quot;Die CDU tut sich damit keinen Gefallen&quot;: Regions-SPD-Chef Krach verurteilt Forderungen nach Vertrauensfrage</title>
			<link>https://www.radio-hannover.de/hannover-news/die-cdu-tut-sich-damit-keinen-gefallen-regions-spd-chef-krach-verurteilt-forderungen-nach-vertrauensfrage</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/die-cdu-tut-sich-damit-keinen-gefallen-regions-spd-chef-krach-verurteilt-forderungen-nach-vertrauensfrage</guid>
			<description><![CDATA[<p>Sollte Kanzler Olaf Scholz die Vertrauensfrage stellen? &bdquo;Die CDU tut sich mit dieser Forderung keinen Gefallen&ldquo;, sagt der Regions-Vorsitzende der SPD Steffen Krach! Nach dem schlechten Abschneiden der Sozialdemokraten bei der Europawahl seien Neuwahlen jetzt keine gute Idee, sagte er heute gegen&uuml;ber Radio Hannover. Solche Forderungen w&uuml;rden nur die politischen R&auml;nder st&auml;rken und das Vertrauen in die Demokratie weiter schw&auml;chen. Der Bundestag sei f&uuml;r vier Jahre gew&auml;hlt und die B&uuml;rger erwarteten, dass auch die Opposition konstruktiv mit der Regierung umgehe, so der SPD-Politiker.</p>
<p>Die SPD ist mit knapp 14 Prozent der deutliche Verlierer der Europawahl, bundesweit nur noch drittst&auml;rkste Kraft hinter AfD und CDU. Auch in der Region Hannover k&ouml;nne man mit dem Abschneiden der SPD nicht zufrieden sein, so Krach. Regionsweit sind die Sozialdemokraten auf knapp 20 Prozent der Stimmen gekommen &ndash; die CDU ist klar an Ihnen vorbeigezogen.&nbsp;</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 10 Jun 2024 14:18:11 +0200</pubDate>
		</item>
		<item>
			<title>Nach Stadtbahnunfall auf Linie 6: Verkehrsunfalldienst ermittelt</title>
			<link>https://www.radio-hannover.de/hannover-news/nach-stadtbahnunfall-auf-linie-6-verkehrsunfalldienst-ermittelt</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/nach-stadtbahnunfall-auf-linie-6-verkehrsunfalldienst-ermittelt</guid>
			<description><![CDATA[<p>Die Ermittlungen im Stadtbahnunfall auf dem Messegel&auml;nde zur IdeenExpo dauern weiter an. An der Endhaltestelle Messe-Ost/ Expo-Plaza im Stadtteil Mittelfeld sind Montagmittag aus bislang unbekannter Ursache zwei Stadtbahnen zusammengesto&szlig;en &ndash; dabei wurden ein 61-j&auml;hriger Bahnfahrer schwer verletzt &ndash; 18 weitere Fahrg&auml;ste darunter 12 Jugendliche wurden leicht verletzt. <br /><br />Aus bislang ungekl&auml;rter Ursache ist die einfahrende Bahn auf die bereits haltende Bahn aufgefahren. Der 61-j&auml;hrige Fahrer wurde dabei eingeklemmt und musste von der Feuerwehr aus der Fahrerkabine befreit werden &ndash; er kam schwerverletzt in ein Krankenhaus. Die 23-j&auml;hrige Fahrerin der vorderen Bahn blieb unverletzt. <br /><br />&Uuml;ber mehrere Stunden war die Haltestelle gesperrt. Messebesucherinnen und -besucher wurden zum Verlassen des Messegel&auml;ndes umgeleitet. Bereits am Nachmittag fuhren die Bahnen der betroffenen Linie 6 wieder. Nach ersten Sch&auml;tzungen der Polizei liegt der Schaden im niedrigen siebenstelligen Bereich. Weitere Untersuchungen zum Unfallhergang dauern an.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 11 Jun 2024 06:24:15 +0200</pubDate>
		</item>
		<item>
			<title>EM-Quartiere: Teams aus Polen und Türkei gastieren in der Region</title>
			<link>https://www.radio-hannover.de/hannover-news/em-quartiere-teams-aus-polen-und-tuerkei-gastieren-in-der-region</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/em-quartiere-teams-aus-polen-und-tuerkei-gastieren-in-der-region</guid>
			<description><![CDATA[<p>EM-Feeling in Hannover: Ab Freitag durch Public Viewings in der Stadt – seit Dienstag schon durch Fußball-Prominenz! Die Nationalteams aus Polen und der Türkei gastieren bei uns in der Region.</p>
<p>Für das Team aus Polen rund um Stürmer Lewandowski hieß es am Dienstag: Einzug ins Sheraton Hotel, direkt in der List. Das türkische Team wird sein Lager im Sporthotel Fuchsbachtal in Barsinghausen aufschlagen.</p>
<p>Kleine Fußball-Fans können am Mittwoch bei einem öffentlichen Training der Mannschaft mit dabei sein. Die türkischen Spieler bereiten sich um halb 12 im Barsinghäuser August-Wenzel-Stadion auf ihr erstes Spiel vor. Auch das polnische Team wird öffentlich trainieren: um 17 Uhr im Eilenriedestadion. 2500 geladene Schülerinnen und Schüler dürfen den Türken zusehen, die Polen haben Kindermannschaften der 96-Partnervereine geladen.</p>
<p>Für das deutsche Team wird es am Freitagabend ernst: Den Auftakt macht die deutsche National-Elf gegen Schottland! Public Viewings gibt es hier in Hannover unter anderem auf dem Raschplatz.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 11 Jun 2024 06:30:25 +0200</pubDate>
		</item>
		<item>
			<title>Bezirksrat stimmt zu: Aus Trammplatz wird Platz der Menschenrechte</title>
			<link>https://www.radio-hannover.de/hannover-news/bezirksrat-stimmt-zu-aus-trammplatz-wird-platz-der-menschenrechte</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/bezirksrat-stimmt-zu-aus-trammplatz-wird-platz-der-menschenrechte</guid>
			<description><![CDATA[<p>Die Politik hat entschieden: Der Trammplatz vor Hannovers Neuem Rathaus soll umbenannt werden: In Zukunft soll er &bdquo;Platz der Menschenrechte&ldquo; hei&szlig;en &ndash; dar&uuml;ber wurde Montagabend im Bezirksrat final abgestimmt.</p>
<p>Das offizielle Verfahren sieht vor, dass vor der Namens&auml;nderung Anlieger befragt werden m&uuml;ssen: Die einzige Anliegerin ist allerderings die Stadt Hannover und die hat nichts dagegen.</p>
<p>Im letzten Schritt muss nur noch das Stra&szlig;enschild ausgetauscht werden, das soll noch vor den Herbstferien passieren.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 11 Jun 2024 06:34:56 +0200</pubDate>
		</item>
		<item>
			<title>&quot;Nexxt Station&quot; am Steintor: Üstra testet digitale Aushänge</title>
			<link>https://www.radio-hannover.de/hannover-news/nexxt-station-am-steintor-uestra-testet-digitale-aushaenge</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/nexxt-station-am-steintor-uestra-testet-digitale-aushaenge</guid>
			<description><![CDATA[<p>Die Stadtbahnhaltestelle von morgen wird zurzeit an der Station Steintor getestet. Im Rahmen des Projekts &bdquo;Nexxt Station&ldquo; installiert die &Uuml;stra dort schon seit einigen Monaten neue Anzeigen und Schilder. Jetzt hat die Pilothaltestelle neue digitale Fahrplanaush&auml;nge bekommen. <br /><br />In den Infovitrinen geben E-Paper Auskunft &uuml;ber Abfahrtzeiten. Per Knopfdruck k&ouml;nnen Fahrg&auml;ste zwischen Fahrpl&auml;nen, Tarifinfos und St&ouml;rungsmeldungen wechseln. Mit den neuen Anzeigeformen will die &Uuml;stra f&uuml;r eine bessere Orientierung sorgen. Das Projekt wird mit F&ouml;rdermitteln vom Bund finanziert.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 11 Jun 2024 06:38:30 +0200</pubDate>
		</item>
		<item>
			<title>Dreharbeiten auf Marienburg: Schulenburg hofft auf Teilöffnung während Sanierung</title>
			<link>https://www.radio-hannover.de/hannover-news/dreharbeiten-auf-marienburg-schulenburg-hofft-auf-teiloeffnung-waehrend-sanierung</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/dreharbeiten-auf-marienburg-schulenburg-hofft-auf-teiloeffnung-waehrend-sanierung</guid>
			<description><![CDATA[<p>Eigentlich ist die Marienburg bei Pattensen gerade geschlossen, weil sie wegen Einsturzgefahr saniert werden muss. Trotzdem wird vor Ort gerade die zweite Staffel der Amazon-Serie "Maxton Hall" gedreht.</p>
<p>Die Region Hannover habe den Dreh unter Auflagen genehmigt, auf bestimmte Zeit und nur f&uuml;r eine begrenzte Zahl von Personen. Ein Besucherverkehr sei nach wie vor nicht m&ouml;glich. Kritik dazu kam unter anderem von ehemaligen Mitarbeitern der Marienburg.</p>
<p>Die Pattenser Ortsb&uuml;rgermeisterin Svenja Blume will die Hoffnungen auf Touristen aber trotzdem noch nicht aufgeben. Sie glaubt, dass das gro&szlig;e Interesse an der Serie Druck auf die Politik aus&uuml;bt. Die zust&auml;ndige Stiftung Marienburg sei gewillt, schnell wieder Zug&auml;nge zum Schloss zu &ouml;ffnen, so Blume.<br /><br />Auf dem Instagram-Account von Schloss Marienburg sieht es auch so aus, als w&uuml;rde es bald wieder einige Events auf der Burg geben &ndash; unter anderem auch zur Serie &bdquo;Maxton Hall&ldquo;.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 11 Jun 2024 06:55:59 +0200</pubDate>
		</item>
		<item>
			<title>Polizei sucht nach Zeugen: 31-Jähriger in Bemerode geschlagen und ausgeraubt</title>
			<link>https://www.radio-hannover.de/hannover-news/polizei-sucht-nach-zeugen-31-jaehriger-in-bemerode-geschlagen-und-ausgeraubt</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/polizei-sucht-nach-zeugen-31-jaehriger-in-bemerode-geschlagen-und-ausgeraubt</guid>
			<description><![CDATA[<p>Ein 31-J&auml;hriger wurde am vergangenen Freitag in Bemerode von zwei Jugendlichen attackiert und ausgeraubt. Dabei wurde er leicht verletzt. Die Polizei sucht jetzt nach Zeugen des Vorfalls: Nach bisherigen Erkenntnissen war der 31-J&auml;hrige gegen halb acht auf dem Platz &bdquo;Thie&ldquo; unterwegs. Dort wurde er von einer zehnk&ouml;pfigen Gruppe Jugendlicher in ein Gespr&auml;ch verwickelt. Zwei der Gruppenmitglieder schlugen dem Mann ins Gesicht und raubt Rucksack und mehrere Wertgegenst&auml;nde. Die T&auml;ter konnten fl&uuml;chten. Der Mann kam leichtverletzt in ein Krankenhaus.&nbsp;</p>
<p>Die Angreifer beschrieb der 31-J&auml;hrige als circa 14 Jahre alt. Beide trugen schwarze kurze Haare und hatten dunkle Augen sowie laut Zeugenangaben einen dunklen Teint. Einer der T&auml;ter trug eine Jeans.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 11 Jun 2024 07:14:35 +0200</pubDate>
		</item>
		<item>
			<title>Stadtbahnverkehr nach Oberleitungsschaden eingeschränkt</title>
			<link>https://www.radio-hannover.de/hannover-news/stadtbahnverkehr-nach-oberleitungsschaden-eingeschraenkt</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/stadtbahnverkehr-nach-oberleitungsschaden-eingeschraenkt</guid>
			<description><![CDATA[<p>Wegen eines Oberleitungsschadens in einem Tunnel kommt es seit Dienstagmorgen zu Einschr&auml;nkungen im Stadtbahnverkehr: Die Tunnelstrecke im Bereich Waterloo ist komplett gesperrt, wie ein Sprecher der &Uuml;stra mitteilte. <br /><br />Die Linien 3,7,9 und 13 sind betroffen. Zwischen Lortzingstra&szlig;e und Allerweg bzw. Schwarzer B&auml;r verkehren derzeit keine Stadtbahnen. Wie lange es noch dauert, bis der Schaden behoben ist, ist noch unklar. <br /><br />Au&szlig;erdem gibt es im Bereich Aegidientorplatz Probleme: Aufgrund einer liegengebliebenen Bahn gibt es massive Behinderungen auf den Strecken 4,5,6 und 11. Die &Uuml;stra empfiehlt deshalb auf Busse auszuweichen. Ein gesonderter Schienenersatzverkehr wird nicht eingerichtet, so der Sprecher.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 11 Jun 2024 08:52:09 +0200</pubDate>
		</item>
		<item>
			<title>Modellprojekt startet: Sprinti jetzt auch zwischen Burgdorf und Großburgwedel unterwegs</title>
			<link>https://www.radio-hannover.de/hannover-news/modellprojekt-startet-sprinti-jetzt-auch-zwischen-burgdorf-und-grossburgwedel-unterwegs</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/modellprojekt-startet-sprinti-jetzt-auch-zwischen-burgdorf-und-grossburgwedel-unterwegs</guid>
			<description><![CDATA[<p>Mit dem Shuttle-Bus zur Arbeit fahren: Das ist jetzt f&uuml;r Mitarbeitende des Krankenhauses in Gro&szlig;burgwedel m&ouml;glich. Die Region und der Betreiber Klinikum Region Hannover testen den On-Demand-Service Sprinti gerade auf der Strecke zwischen Gro&szlig;burgwedel und Burgdorf.</p>
<p>Durch das Modellprojekt pendeln die Sprinti-Busse jetzt auch zwischen dem Krankenhaus an der Fuhrberger Stra&szlig;e und dem Bahnhof in Burgdorf. Gedacht ist die Verbindung eigentlich f&uuml;r Mitarbeiterinnen und Mitarbeiter im KRH. Nutzen d&uuml;rfen sie aber alle. In der App ist die Strecke vorerst nicht zu sehen. Wer mit dem Sprinti zischen Burgdorf und Gro&szlig;burgwedel fahren m&ouml;chte, muss die Route telefonisch freischalten lassen. Danach taucht sie auch in der App auf.</p>
<p>Kooperationen wie mit dem KRH will der Verkehrsdezernent der Region, Ulf-Birger Franz, ausbauen. Er erhofft sich dadurch auch eine Finanzierungsquelle f&uuml;r den Sprinti. Den On-Demand-Bus gibt es mittlerweile in 12 Kommunen der Region. Weil die F&ouml;rderung durch den Bund zum Ende des Jahres ausl&auml;uft, finanziert die Region das Projekt danach selbst.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 11 Jun 2024 10:09:55 +0200</pubDate>
		</item>
		<item>
			<title>Chaos im Stadtbahnverkehr: Zwei Oberleitungsschäden innerhalb weniger Stunden</title>
			<link>https://www.radio-hannover.de/hannover-news/nach-chaos-im-stadtbahnverkehr-probleme-behoben</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/nach-chaos-im-stadtbahnverkehr-probleme-behoben</guid>
			<description><![CDATA[<p>Chaos im Stadtbahnverkehr! Gleich zwei Oberleitungsschäden innerhalb weniger Stunden haben am Dienstag für überfüllte Stationen und ungeduldige Fahrgäste gesorgt.</p>
<p>Die ersten Ausfälle gab es am Dienstagmorgen. Im Bereich Waterloo musste ein Tunnel gesperrt werden. Mehrere Bahnen der Linien 3,7,9 und 13 fielen aus. Außerdem war am Vormittag eine Bahn im Bereich des Aegi liegengeblieben. Auch in Richtung Garbsen und Stöcken mussten Fahrgäste lange Wartezeiten in Kauf nehmen. Nachdem die Üstra die Schäden beheben konnte, meldete das Verkehrsunternehmen am frühen Nachmittag die nächste Störung, dieses Mal im Bereich der Innenstadt. Mehrere Haltestellen entfielen komplett. Mittlerweile sind die Strecken aber wieder frei. </p>
<p> </p>
<p> </p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 11 Jun 2024 11:16:15 +0200</pubDate>
		</item>
		<item>
			<title>Bewaffneter Tankstellenüberfall am Jädekamp: Polizei sucht nach Zeugen</title>
			<link>https://www.radio-hannover.de/hannover-news/bewaffneter-tankstellenueberfall-am-jaedekamp-polizei-sucht-nach-zeugen</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/bewaffneter-tankstellenueberfall-am-jaedekamp-polizei-sucht-nach-zeugen</guid>
			<description><![CDATA[<p>Die T&auml;ter waren auf der &Uuml;berwachungskamera nicht zu erkennen. Nach einem Tankstellen&uuml;berfall am J&auml;dekamp in St&ouml;cken sucht die Polizei jetzt nach Zeugen.&nbsp;</p>
<p>Zwei maskierte M&auml;nner sollen am Sonntag gegen 3 Uhr fr&uuml;h einen 19-J&auml;hrigen mit einem Messer und einem Brecheisen bedroht haben. Sie konnten Bargeld erbeuten, der junge Mann blieb unverletzt. Nach bisherigen Informationen der Kriminalpolizei sind die M&auml;nner zu Fu&szlig; in Richtung Mecklenheidestra&szlig;e gefl&uuml;chtet.</p>
<p>Der T&auml;ter, der zu dem Brecheisen griff, hatte eine kr&auml;ftige Figur, trug eine dunkle Jeans, einen dunklen Pullover sowie eine M&uuml;tze und dunkle Handschuhe. Er soll ungef&auml;hr 21 Jahre alt gewesen sein. Der Mann mit dem Messer war schlank, zwischen 17 und 19 Jahre alt und etwa 1,80 Meter gro&szlig;. Auch er soll Handschuhe getragen haben. Au&szlig;erdem war er mit einer Jeans und einem Zip-Hoodie bekleidet.&nbsp;</p>
<p>Zeugen, die Hinweise geben k&ouml;nnen, werden gebeten, sich mit dem Kriminaldauerdienst der Polizei Hannover unter der Telefonnummer (0511) 1095555 in Verbindung zu setzen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 11 Jun 2024 11:42:40 +0200</pubDate>
		</item>
		<item>
			<title>Prioritäten setzen: Stadt stellt &quot;Investliste&quot; für Bauvorhaben der kommenden Jahre vor</title>
			<link>https://www.radio-hannover.de/hannover-news/prioritaeten-setzen-stadt-stellt-investliste-fuer-bauvorhaben-der-kommenden-jahre-vor</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/prioritaeten-setzen-stadt-stellt-investliste-fuer-bauvorhaben-der-kommenden-jahre-vor</guid>
			<description><![CDATA[<p>Wie viel Geld investiert die Stadt in welches Geb&auml;ude? Und welches Projekt hat die h&ouml;chste Priorit&auml;t? Eine neue Projektliste soll Klarheit bringen. Die hat die Stadtverwaltung jetzt der Politik vorgelegt.&nbsp;</p>
<p>Die &bdquo;Investliste&ldquo; ist ein Versuch, alle aktuellen Investitionen der Stadt in Geb&auml;ude gesammelt abzubilden. Das sind Erweiterungten, wie zum Beispiel bei der Kita in der Levester Stra&szlig;e, oder zus&auml;tzlich notwendige Geb&auml;ude, wie zum Beispiel bei der IGS Linden. Ziel ist es, die Bauvorhaben der Stadt transparenter zu machen. Der Rat hatte um eine solche Liste gebeten. Auch, um bei n&ouml;tigen Einsparungen besser entscheiden zu k&ouml;nnen. Baudezernent Thomas Vielhaber betont, dass die Stadt mit ihren Mitteln nicht alle Projekte gleichzeitig finanzieren k&ouml;nne. Es gehe darum, eine Reihenfolge festzulegen. Allein aus dem Teilhaushalt Geb&auml;udemanagement investiert die Stadt j&auml;hrlich 120 Millionen Euro in ihre Geb&auml;ude. Davon profitieren vor allem Schulen: 80 Prozent der Mittel flie&szlig;en in diesen Bereich.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 11 Jun 2024 12:18:27 +0200</pubDate>
		</item>
		<item>
			<title>Bis 2040 die Bahnkunden verdoppeln: Land Niedersachsen und Region Hannover stellen neue Strategie vor</title>
			<link>https://www.radio-hannover.de/hannover-news/bis-2040-die-bahnkunden-verdoppeln-land-niedersachsen-und-region-hannover-stellen-neue-strategie-vor</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/bis-2040-die-bahnkunden-verdoppeln-land-niedersachsen-und-region-hannover-stellen-neue-strategie-vor</guid>
			<description><![CDATA[<p>Bis 2040 die Bahnkunden verdoppeln – das ist das Ziel der niedersächsischen Landesregierung – und das gilt unter anderem auch für den Bahnverkehr in der Region Hannover. Jetzt wurde der entsprechende Maßnahmenkatalog vorgestellt.</p>
<p>Herzstück der Strategie: eine interaktive Karte, die Verbindungen aller Nahverkehrslinien in Niedersachsen anzeigt. Zu finden auf der Website der Landesnahverkehrsgesellschaft. </p>
<p>Zusammen mit dem Land Niedersachsen will die Region Hannover den Schienenverkehr weiter ausbauen. Dafür sollen u.a. zusätzliche S-Bahn-Stationen entstehen. Außerdem soll der Verkehr der Regionalzüge nach Hamburg, Bremen und Wolfsburg optimiert werden. </p>
<p><br />Das Land plant neue Investitionen in das Schienennetz, in Fahrzeuge, mehr Barrierefreiheit und auch WLAN-Verfügbarkeit. Aktuell sind rund 120 Millionen Menschen pro Jahr mit S-Bahnen, Regionalbahnen und Regional-Express-Zügen unterwegs. Bis 2040 soll sich die Zahl auf 240 Millionen Fahrgäste verdoppeln. </p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 11 Jun 2024 13:10:45 +0200</pubDate>
		</item>
		<item>
			<title>Ablösefrei aus England: Hannover 96 verpflichtet Verteidiger Josh Knight als ersten Sommerzugang</title>
			<link>https://www.radio-hannover.de/hannover-news/abloesefrei-aus-england-hannover-96-verpflichtet-josh-knight-als-ersten-sommerzugang</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/abloesefrei-aus-england-hannover-96-verpflichtet-josh-knight-als-ersten-sommerzugang</guid>
			<description><![CDATA[<p>Der erste Sommerzugang steht fest: Mit Josh Knight verpflichtet Hannover 96 einen Innenverteidiger aus der englischen League One von Peterborough United. Der Vertrag des 26-Jährigen läuft aus, er komm ablösefrei und unterschreibt bis 2026 - mit Option auf ein weiteres Jahr. </p>
<p>Laut 96-Sportdirektor Marcus Mann sei der Verteidiger im Scoutingprozess über seine guten Daten und Werte aufgefallen. Josh hätte eine starke Zweikampfführung, überzeuge sowohl defensiv als auch offensiv. </p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 11 Jun 2024 14:10:49 +0200</pubDate>
		</item>
		<item>
			<title>FDP stellt eigenes Innenstadtkonzept vor</title>
			<link>https://www.radio-hannover.de/hannover-news/fdp-stellt-eigenes-innenstadtkonzept-vor</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/fdp-stellt-eigenes-innenstadtkonzept-vor</guid>
			<description><![CDATA[<p>Die FDP hat ein eigenes Innenstadtkonzept vorgelegt. Im Mittelpunkt stehen soziale Themen. Das berichtet die HAZ. Demnach will die FDP ein Jugendzentrum in der Innenstadt einrichten. Au&szlig;erdem soll es mehr &Uuml;bernachtungs- und Hygienem&ouml;glichkeiten bzw. medizinische Versorgung f&uuml;r Obdachlose sowie Akzeptanzfl&auml;chen f&uuml;r Drogenabh&auml;ngige geben. Gegen eine &bdquo;auto&auml;rmere Innenstadt&ldquo;, wie sie von den Gr&uuml;nen und in Teilen auch von der SPD angestrebt wird, sieht das Konzept der FDP vor: Die City soll auch f&uuml;r Autofahrer erreichbar bleiben, um die Ums&auml;tze der Gesch&auml;fte in der Innenstadt zu sichern. Auch oberirdische Parkpl&auml;tze will die FDP erhalten. Die Stadt solle aber pr&uuml;fen, welche Parkpl&auml;tze wirklich ben&ouml;tigt werden - alle anderen k&ouml;nnten dann in Gr&uuml;nfl&auml;chen umgewandelt oder mit B&auml;nken oder Fahrradb&uuml;geln ausgestattet werden. Auch in Sachen Klima hat die FDP Ideen und m&ouml;chte durch Sonnensegel und Bepflanzung f&uuml;r mehr Schatten in der Innenstadt sorgen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 12 Jun 2024 04:03:39 +0200</pubDate>
		</item>
		<item>
			<title>Prozessende im Fall &quot;Miami Vice&quot;: Schütze muss mehrere Jahre in Haft</title>
			<link>https://www.radio-hannover.de/hannover-news/prozessende-im-fall-miami-vice-schuetze-muss-mehrere-jahre-in-haft</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/prozessende-im-fall-miami-vice-schuetze-muss-mehrere-jahre-in-haft</guid>
			<description><![CDATA[<p>Prozessende im Fall &bdquo;Miami Vice&ldquo; am Steintor. Fast anderthalb Jahre nach den t&ouml;dlichen Sch&uuml;ssen hat das Landgericht Hannover jetzt das Urteil gesprochen. Der Sch&uuml;tze muss laut Medienberichten f&uuml;r mehrere Jahre in Haft. Wegen versuchten Totschlags muss der Hauptangeklagte vier Jahre und sechs Monate hinter Gitter. So das Urteil am Landgericht. Am ersten Weihnachtsfeiertag 2022 kam es im Nachtklub &bdquo;Miami Vice&ldquo; im Steintorviertel zu einer Schl&auml;gerei zwischen vier M&auml;nnern, der Streit verlagerte sich nach drau&szlig;en, dann fielen drei Sch&uuml;sse. Zwei junge M&auml;nner werden schwer verletzt, ein Security-Mitarbeiter leicht. Nach dem T&auml;ter fehlte lange jede Spur, dann konnte die Polizei den 30-J&auml;hrigen im September vergangenen Jahres in Griechenland festnehmen. Das Urteil ist noch nicht rechtskr&auml;ftig.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 12 Jun 2024 04:04:06 +0200</pubDate>
		</item>
		<item>
			<title>Politik fordert Hainhölzer Bad über den Sommer zu öffnen</title>
			<link>https://www.radio-hannover.de/hannover-news/politik-fordert-hainhoelzer-bad-ueber-den-sommer-zu-oeffnen</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/politik-fordert-hainhoelzer-bad-ueber-den-sommer-zu-oeffnen</guid>
			<description><![CDATA[<p>Eigentlich soll das Hainh&ouml;lzer Bad in diesem Sommer geschlossen bleiben. Der Grund: Personalmangel. Die Politik fordert, das Bad doch zu &ouml;ffnen. SPD, CDU und FDP wollen die Schlie&szlig;ung des Freibades in Hainholz vermeiden. Einen entsprechenden Antrag haben die Parteien am Montag im Ausschuss f&uuml;r Sport und B&auml;der gestellt. Die Stadt soll jetzt pr&uuml;fen, ob eine &Ouml;ffnung doch m&ouml;glich ist.</p>
<p>Zurzeit fehlen im Fachbereich B&auml;der laut Stadt 16,25 Stellen &ndash; die Folge: nicht alle B&auml;der k&ouml;nnen ge&ouml;ffnet werden. Wegen der vergleichsweise geringen Besucherzahlen fiel die Wahl auf das Hainh&ouml;lzer Bad.</p>
<p>Die Idee von SPD, CDU und FDP: Personalproblemen mithilfe von Sportvereinen oder der DLRG entgegenwirken. Das Bad in Hainholz erfreue sich n&auml;mlich gro&szlig;er Beliebtheit und biete Einkommensschwachen Familien eine Erholungsm&ouml;glichkeit &uuml;ber die Sommerferien. Die Gr&uuml;nen schlugen einen Shuttlebus vom Hainh&ouml;lzer Bad in andere B&auml;der vor. SPD, CDU und FDP lehnten das aber ab.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 12 Jun 2024 05:53:52 +0200</pubDate>
		</item>
		<item>
			<title>Rathauskuppel bröckelt: die Halle wird vorerst gesperrt</title>
			<link>https://www.radio-hannover.de/hannover-news/rathauskuppel-broeckelt-die-halle-wird-vorerst-gesperrt</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/rathauskuppel-broeckelt-die-halle-wird-vorerst-gesperrt</guid>
			<description><![CDATA[<p>Im Rathaus br&ouml;ckelt es von der Decke. Die Stadt hat jetzt entscheiden ab heute die Rathaushalle zu sperren. Das sei nicht sch&ouml;n, so Oberb&uuml;rgermeister Belit Onay, aber Sicherheit gehe vor! &ndash; Das sagt auch ein externes Gutachten: die herabfallenden Stein- und Putzteilchen sind bis jetzt nur einen halben Zentimeter gro&szlig;, dass gr&ouml;&szlig;ere Teile herabfallen sei aber nicht auszuschlie&szlig;en. Weitere Begutachtungen folgen, sobald ein Ger&uuml;st aufgestellt ist. Erstmal soll ein Netz gespannt werden &ndash; dann kann die Halle wieder freigegeben werden. Das Provisorium gibt dann Zeit eine Sanierung zu planen. Wann das Netz gespannt wird, ist noch nicht klar. Der Gang um die Halle ist von der Sperrung nicht betroffen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 12 Jun 2024 08:01:19 +0200</pubDate>
		</item>
		<item>
			<title>AfD-Ratsfraktion will Rotstift bei Vereinen ansetzten, die sich um das Wohl von Migranten kümmern</title>
			<link>https://www.radio-hannover.de/hannover-news/afd-ratsfraktion-will-rotstift-bei-vereinen-ansetzten-die-sich-um-das-wohl-von-migranten-kuemmern</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/afd-ratsfraktion-will-rotstift-bei-vereinen-ansetzten-die-sich-um-das-wohl-von-migranten-kuemmern</guid>
			<description><![CDATA[<p>Die AfD-Ratsfraktion hat mehrere Vereine in Hannover angeschrieben, die sich um das Wohl von Migranten k&uuml;mmern und sie aufgefordert ihre Finanzen offenzulegen. Das berichtet die HAZ. Demnach habe die AfD-Ratsfraktion in einer Mail an die Vereine gebeten eine aktuelle Satzung zu schicken, sowie die Finanzen der vergangenen zwei Jahre &bdquo;zeitnah&ldquo; offenzulegen. Die AfD wolle vor dem Hintergrund des anstehenden Haushalts pr&uuml;fen, wo die Stadt sparen und k&uuml;rzen k&ouml;nne, so AfD-Fraktionschef Jens Keller, der Bitte nachzukommen, sei aber rein freiwillig. Vereine zeigten sich irritiert. Die SPD r&auml;t allen Vereinen der Bitte nicht nachzukommen, die Gr&uuml;nen sprechen von einem &bdquo;ungeheuerlichen Vorgang&ldquo;, das sei kein &uuml;bliches Vorgehen vor Haushaltsberatungen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 12 Jun 2024 10:07:28 +0200</pubDate>
		</item>
		<item>
			<title>Menschen zur Schau gestellt: Zoo arbeitet eigene Vergangenheit auf</title>
			<link>https://www.radio-hannover.de/hannover-news/menschen-zur-schau-gestellt-zoo-arbeitet-eigene-vergangenheit-auf</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/menschen-zur-schau-gestellt-zoo-arbeitet-eigene-vergangenheit-auf</guid>
			<description><![CDATA[<p>Das Zurschaustellen von Menschen war auch in Hannover bis in die 30er-Jahre g&auml;ngige Praxis. Der Erlebnis-Zoo hat angefangen, seine eigene Geschichte aufzuarbeiten und eine Studie in Auftrag gegeben. Das Ergebnis: 14 sogenannte &bdquo;V&ouml;lkerschauen&ldquo; haben nachweislich im Zoo Hannover stattgefunden.</p>
<p>Dabei wurden Menschen f&uuml;r ihre vermeintlich &bdquo;exotischen&ldquo; Eigenschaften zur Schau gestellt. Eine rassistische Praxis, die bislang wenig aufgearbeitet wurde, erkl&auml;rt Historiker Dr. Clemens Maier-Wolthausen. Der Zoo habe dazu beigetragen, dass rassistische Menschenbilder bis heute fortgef&uuml;hrt wurden.</p>
<p>F&uuml;r die vom Zoo in Auftrag gegebene Studie haben die Historiker Dr. Franziska Jahn und Dr. Clemens Maier-Wolthausen etwa 850 Zeitungsartikel ausgewertet. Sie empfehlen, die Ergebnisse f&uuml;r alle zug&auml;nglich zu machen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 12 Jun 2024 13:14:40 +0200</pubDate>
		</item>
		<item>
			<title>Urteil nach tödlichen Messerstichen: 22-Jähriger muss in eine psychiatrische Einrichtung</title>
			<link>https://www.radio-hannover.de/hannover-news/urteil-nach-doppelmord-22-jaehriger-muss-in-eine-psychiatrische-einrichtung</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/urteil-nach-doppelmord-22-jaehriger-muss-in-eine-psychiatrische-einrichtung</guid>
			<description><![CDATA[<p>Verteidiger und Staatsanwaltschaft waren sich einig. Nach einem Doppelmord ist am Landgericht Hannover jetzt das Urteil gefallen. Der Mann, der im November 2023 zwei Männer erstochen hat, muss in einer psychiatrischen Klinik untergebracht werden.</p>
<p>Der 22-Jährige ist nachweislich schuldunfähig, das hat jetzt ein Gutachten bestätigt. Sowohl die Verteidiger als auch die Staatsanwaltschaft haben dafür plädiert, dass der junge Mann in einer psychiatrischen Einrichtung untergebracht wird. Ihm wurde Schizophrenie diagnostiziert, außerdem sei er Cannabis-abhängig gewesen, was zur Schuldunfähigkeit beigetragen habe, hieß es vom Gericht.</p>
<p> Der 22-Jährige hatte innerhalb von 15 Minuten in Hannover wahllos zwei Männer erstochen. Das erste Opfer in einer Spielothek in der Nordstadt, der zweite Mann vor einem Hotel nur einige hundert Meter entfernt. </p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 12 Jun 2024 14:04:10 +0200</pubDate>
		</item>
		<item>
			<title>Ende Juni laufen die Verträge aus: VW Nutzfahrzeuge streicht 900 Stellen in Hannover</title>
			<link>https://www.radio-hannover.de/hannover-news/ende-juni-laufen-die-vertraege-aus-vw-nutzfahrzeuge-streicht-900-stellen-in-hannover</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/ende-juni-laufen-die-vertraege-aus-vw-nutzfahrzeuge-streicht-900-stellen-in-hannover</guid>
			<description><![CDATA[<p>Zwei Drittel der Leiharbeiter verlieren Ende des Monats ihren Job! VWN in Stöcken streicht in seinem Stammwerk 900 Arbeitsplätze.</p>
<p>Weil das Transporter-Modell T6.1 nach den Werksferien nicht mehr in Hannover gebaut wird, lässt das Unternehmen die Zeit-Verträge auslaufen. 65 Prozent des Arbeitsvolumens würden wegbrechen, so der Konzern in aktuellen Medienberichten. </p>
<p>Über mehrere Monate hatten Vorstand und Betriebsrat darüber verhandelt, wie es im Werk weitergehen soll. Aktuell wird noch in drei Schichten gearbeitet, in Zukunft soll es keine Nachtschicht mehr geben. Den rund 900 Betroffenen soll ein Job-Angebot an anderen Konzern-Standorten gemacht  worden sein.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Wed, 12 Jun 2024 15:12:54 +0200</pubDate>
		</item>
		<item>
			<title>Gegen ihren Willen geküsst: 54-Jähriger belästigt junge Frau im Zug</title>
			<link>https://www.radio-hannover.de/hannover-news/gegen-ihren-willen-gekuesst-54-jaehriger-belaestigt-junge-frau-im-zu</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/gegen-ihren-willen-gekuesst-54-jaehriger-belaestigt-junge-frau-im-zu</guid>
			<description><![CDATA[<p>Sie wurde gegen ihren Willen geküsst: In der Westfalenbahn aus Hannover Richtung Braunschweig hat ein Mann eine 24-Jährige sexuell belästigt.</p>
<p>Der Vorfall hatte sich schon Freitagabend ereignet, Details gab die Polizei aber erst am Montag bekannt. Laut den Beamten hatte der 54-jährige Mann der jungen Frau an die Brust gefasst, sie geküsst und gegen ihren Willen umarmt. Die Frau hat versucht, den Mann abzuwehren. Ein Zugbegleiter wurde auf die Situation aufmerksam und verwies ihn aus dem Zug. Die 24-Jährige erstattete Anzeige.</p>
<p>Weil der Mann auch kein gültiges Ticket hatte, wurde die Bundespolizei alarmiert. Gegen ihn wird jetzt wegen dem Erschleichens von Leistungen und wegen sexueller Belästigung ermittelt.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 03 Jun 2024 14:09:31 +0200</pubDate>
		</item>
		<item>
			<title>Nach Aufstieg in die 3. Liga: U23 von Hannover 96 trägt sich ins Goldene Buch der Region ein</title>
			<link>https://www.radio-hannover.de/hannover-news/nach-aufstieg-in-die-3-liga-u23-von-hannover-traegt-sich-ins-goldene-buch-ein</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/nach-aufstieg-in-die-3-liga-u23-von-hannover-traegt-sich-ins-goldene-buch-ein</guid>
			<description><![CDATA[<p>Jubel nach dem Elfmeterschießen: Die U23 von Hannover 96 ist am Wochenende in die dritte Liga aufgestiegen. Das Heimspiel gegen Würzburg konnte die Mannschaft von Trainer Daniel Stendel mit 5:4 für sich entscheiden. Am Montagnachmittag durfte sich die Mannschaft deswegen jetzt in das Goldene Buch der Region Hannover eintragen.</p>
<p>Die U23 schreibt mit dem Aufstieg Geschichte. Zum ersten Mal spielt die zweite Mannschaft eines Zweitligisten in der dritten Liga. Laut Regionspräsident Steffen Krach eine großartige Leistung. Die Aufstiegs-Euphorie strahle weit aus dem Stadion heraus in die gesamte Region und sei ein echtes Aushängeschild für Hannover. </p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 03 Jun 2024 13:25:47 +0200</pubDate>
		</item>
		<item>
			<title>Kabelbrand im Herbst hat weiter Folgen: Stadtbahn-Anzeigetafeln Schlägerstraße/Geibelstraße aktuell ohne Infos</title>
			<link>https://www.radio-hannover.de/hannover-news/keine-infos-an-den-stadtbahn-anzeigetafeln-schlaegerstrasse-geibelstrasse-kabelbrand-im-herbst-hat-weiter-folgen</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/keine-infos-an-den-stadtbahn-anzeigetafeln-schlaegerstrasse-geibelstrasse-kabelbrand-im-herbst-hat-weiter-folgen</guid>
			<description><![CDATA[<p>In wie vielen Minuten kommt die nächste Stadtbahn? Diese Info wird Fahrgästen an den Stationen Schlägerstraße und Geibelstraße auch weiterhin nicht angezeigt. Zurzeit kann die Üstra die Anzeigetafeln der Stationen nicht bespielen. Der Grund: Ein Blitzeinschlag in der Nähe des Döhrener Turms. Der hatte im vergangenen Herbst zu einem Kabelbrand in den Versorgungsschächten geführt. Weil die Kabel nicht repariert werden konnten, musste die Üstra die Kabel neu verlegen lassen.</p>
<p>Die Arbeiten hätten mehr Zeit in Anspruch genommen, als es dem Verkehrsunternehmen lieb sei, so ein Sprecher gegenüber Radio Hannover. Er rechne aber damit, dass die Anzeigen Ende des Monats wieder problemlos laufen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 03 Jun 2024 13:08:25 +0200</pubDate>
		</item>
		<item>
			<title>Schlägereien beim Blue Beach Festival in Garbsen: Polizei ermittelt wegen gefährlicher Körperverletzung</title>
			<link>https://www.radio-hannover.de/hannover-news/schlaegereien-beim-blue-beach-festival-in-garbsen-polizei-ermittelt-wegen-gefaehrlicher-koerperverletzung</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/schlaegereien-beim-blue-beach-festival-in-garbsen-polizei-ermittelt-wegen-gefaehrlicher-koerperverletzung</guid>
			<description><![CDATA[<p>Beim Blue Beach Festival in Garbsen ist es auch in diesem Jahr nicht friedlich geblieben. In der Nacht zu Sonntag hat dort zwei Schlägereien gegeben. Fünf Menschen zwischen 22 und 30 sind verletzt worden. </p>
<p>Laut Polizei Garbsen begann die Auseinandersetzung kurz nach Mitternacht auf dem Veranstaltungsgelände des Azurro Beach. Danach verlagerte sie sich auf den Parkplatz. Was Auslöser für den Streit war und wer zugeschlagen hat, sei bisher unklar. Die Polizei ermittelt jetzt wegen gefährlicher Körperverletzung gegen Unbekannt. Auch im vergangenen Jahr hatte es beim Blue Beach Festival eine Schlägerei gegeben. Rund 50 Personen waren auf dem Parkplatz des Azurro Beach aufeinander losgegangen.</p>
<p>Zeugen-Hinweise nimmt die Polizei Garbsen entgegen - unter 05131-7014515.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Mon, 03 Jun 2024 12:06:21 +0200</pubDate>
		</item>
		<item>
			<title>Was wird aus 96-Coach Leitl?</title>
			<link>https://www.radio-hannover.de/hannover-news/was-wird-aus-96-coach-leitl</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/was-wird-aus-96-coach-leitl</guid>
			<description><![CDATA[<p>Was wird bei Hannover 96 nach dem Ende der laufenden Saison in der 2. Fußball-Bundesliga aus Trainer Stefan Leitl? Diese Frage wird rund um die Roten aktuell kontrovers diskutiert. Ein Stück weit mit angestoßen hatte sie Leitl nach dem Spiel zuletzt in Berlin selbst, in dem er erklärte, man werde eine intensive Analyse machen, und dann schauen, wie es weitergeht. Kurz darauf hatte er dann angefügt, er habe keine Zweifel. Trotzdem sind im Umfeld nicht alle für ein weiter so mit Stefan Leitl. 96-Legende Dieter Schatzschneider hatte zuletzt auf einer Talkveranstaltung gesagt: „Wenn 96 am Ende Vierter wird, soll er sein drittes Vertragsjahr bekommen, wenn wir jetzt durchgereicht werden, sollte man sich zusammensetzen.“ Profi-Boss Martin Kind soll Sportdirektor Marcus Mann angeblich angewiesen haben, den Markt nach Alternativen zu sondieren. Öffentlich hatte Kind Leitl den Rücken gestärkt: „Der Trainer arbeitet konzentriert und professionell, er erreicht die Mannschaft,“ erklärte Kind gegenüber der BILD. Und trotzdem: für Ruhe dürfte nur eine zeitnahe, endgültige und klare Entscheidung sorgen!</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 30 Apr 2024 07:40:28 +0200</pubDate>
		</item>
		<item>
			<title>Wedemark: Einbruchsserie in Kitas und Schulen reißt nicht ab</title>
			<link>https://www.radio-hannover.de/hannover-news/wedemark-einbruchsserie-in-kitas-und-schulen-reisst-nicht-ab</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/wedemark-einbruchsserie-in-kitas-und-schulen-reisst-nicht-ab</guid>
			<description><![CDATA[<p>Die Einbruchsserie in der Wedemark rei&szlig;t nicht ab. Die Polizei hat heute einen weiteren Fall gemeldet.&nbsp;</p>
<p>Immer wieder sind in den vergangenen Tagen Unbekannte nachts in Kitas und Schulen eingestiegen &ndash; zuletzt nun auch am Wochenende in die Grundschule Mellendorf. Auch hier hebelten die T&auml;ter nach Polizeiangaben ein Fenster auf und gelangten so in die R&auml;ume des angrenzenden Hortes. Gewaltsam brachen sie sechs T&uuml;ren auf und durchsuchten die Zimmer. Die Beute: eine niedrige zweistellige Summe. Die Polizei pr&uuml;ft einen Zusammenhang mit den vorangegangenen Taten. Bereits in der Nacht zu Freitag waren Unbekannte in die Kindertagesst&auml;tte und Grundschule in Hellendorf eingebrochen sowie in die Kita an der Stra&szlig;e Allerhop in Mellendorf. In derselben Nacht wurde au&szlig;erdem an der Grundschule in Bissendorf ein Fenster eingeschlagen. Ins Geb&auml;ude gelangte jedoch niemand. Hinweise nimmt die Polizei in Mellendorf entgegen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 30 Apr 2024 11:01:17 +0200</pubDate>
		</item>
		<item>
			<title>Region: Arbeitslosenquote stagniert im April</title>
			<link>https://www.radio-hannover.de/hannover-news/region-arbeitslosenquote-stagniert-im-april</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/region-arbeitslosenquote-stagniert-im-april</guid>
			<description><![CDATA[<p>Der Arbeitsmarkt in der Region Hannover ist derzeit von Schwankungen gepr&auml;gt. Die Arbeitslosenquote liegt im April bei 7,7 Prozent, teilte die Agentur f&uuml;r Arbeit Hannover am Dienstag mit. Damit ist sie im Vergleich zum Vormonat um 0,2 Prozent gestiegen. Derzeit suchen rund 49.500 Menschen in der Region einen neuen Job. Das sind fast 2.000 mehr als vor einem Jahr. Insgesamt meldeten sich rund 8.600 Menschen arbeitslos, fast ebenso viele nahmen eine neue Erwerbst&auml;tigkeit auf. Insgesamt beobachtet die Agentur f&uuml;r Arbeit, dass weniger Stellenangebote eingehen. Sie f&uuml;hrt dies auf die aktuelle Wirtschaftslage zur&uuml;ck. Die Arbeitslosenquote f&uuml;r ganz Niedersachsen liegt unver&auml;ndert bei 5,9 Prozent.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 30 Apr 2024 11:01:29 +0200</pubDate>
		</item>
		<item>
			<title>Erlebniswelt Wald: Programm für 15. Deistertag vorgestellt</title>
			<link>https://www.radio-hannover.de/hannover-news/erlebniswelt-wald-programm-fuer-15-deistertag-vorgestellt</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/erlebniswelt-wald-programm-fuer-15-deistertag-vorgestellt</guid>
			<description><![CDATA[<p>Den Wald erleben und genießen: Zum 15. Mal findet an diesem Wochenende der Deistertag statt. Der Veranstalter - der Arbeitskreis Deister - hat heute das Programm vorgestellt: Von geführten Wanderungen und Radtouren über Kräuterkurse bis hin zu Live-Musik und Planwagenfahrten. Die Deisterkommunen Bad Münder, Bad Nenndorf, Barsinghausen, Rodenberg, Springe und Wennigsen wollen an diesem Tag ihren Wald in Szene setzen. Auch für Hannovers Tourismus-Chef Hans Nolte – ein wichtiges Event für Stadt und Region: "Es verbindet die sechs Gemeinden, die um den Deister liegen. Es gibt den Willen und den Wunsch, dieses Natur- und Erholungsgebiet wirklich nutzbar und bekannter zu machen - mit allen Möglichkeiten, die es am Deister gibt: Sei es das Besucherbergwerk, die Wasserräder oder einfach nur die schöne Natur."</p>
<p>Ein Schwerpunkt liege in diesem Jahr auf dem nachhaltigen Tourismus: Das Umweltbewusstsein in dem Naherholungsgebiet müsse gestärkt werden, so Nolte. Die Aktionen rund um den Deister finden am Sonntag, 05. Mai 2024,  von 8 bis 18 Uhr statt.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 30 Apr 2024 11:19:37 +0200</pubDate>
		</item>
		<item>
			<title>Reisebus in Flammen: Aufräumarbeiten auf A2 dauern an</title>
			<link>https://www.radio-hannover.de/hannover-news/reisebus-in-flammen-aufraeumarbeiten-auf-a2-dauern-an</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/reisebus-in-flammen-aufraeumarbeiten-auf-a2-dauern-an</guid>
			<description><![CDATA[<p>Auf der A2 bei Garbsen ist am Montag ein Reisebus komplett ausgebrannt – verletzt wurde zum Glück niemand. Autofahrer in Richtung Berlin brauchen aber weiterhin Geduld. Wegen der Aufräumarbeiten ist auch in den kommenden Stunden noch mit Staus zu rechnen. Der Bus hatte am frühen Abend im hinteren Teil plötzlich Feuer gefangen. Ursache war vermutlich ein technischer Defekt. Im Bus befanden sich zu diesem Zeitpunkt keine Fahrgäste, nur der Fahrer und ein Mitfahrer. Beide konnten sich rechtzeitig in Sicherheit bringen. Für die Unfallaufnahme war die Autobahn zwischen der Anschlussstelle Wunstorf-Luthe und der Raststätte Garbsen zeitweise gesperrt. Am Abend staute sich der Verkehr auf mehreren Kilometern, da nur eine Spur freigegeben war. Inzwischen ist nur der rechte Fahrstreifen gesperrt – nach Angaben der Verkehrsmanagementzentrale voraussichtlich aber noch bis 21 Uhr.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 30 Apr 2024 12:07:48 +0200</pubDate>
		</item>
		<item>
			<title>ÖPNV: Verkehrsausschuss berät über Ticketsystem Check-In/Be-Out</title>
			<link>https://www.radio-hannover.de/hannover-news/oepnv-verkehrsausschuss-beraet-ueber-ticketsystem-check-in-be-out</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/oepnv-verkehrsausschuss-beraet-ueber-ticketsystem-check-in-be-out</guid>
			<description><![CDATA[<p>Welche Fahrkarte benötige ich für meine nächste Fahrt? In welcher Zone befinde ich mich? Solche Fragen sollen in Hannovers Nahverkehr bald der Vergangenheit angehören – mit dem mobilen Ticketsystem Check-In/Be-Out, kurz: CiBo. Der Verkehrsausschuss der Region berät am Dienstag über die Einführung zum kommenden Jahr. </p>
<p>Die Idee: Wer in Hannover Bus und Bahn nutzen will, muss nicht mehr im Voraus eine Fahrkarte kaufen. Eine Wischbewegung mit dem Smartphone genügt, um einzuchecken. Das Auschecken erfolgt automatisch – ohne Weiteres zutun. Das erledigt eine App im Hintergrund. Das Programm erkennt automatisch den Fahrweg. Grundlage ist dabei ein sogenannter eTarif, der transparent aufzeigt, wie die Abrechnung zustande kommt und den korrekten Preis ermittelt. Abgebucht wird ebenfalls automatisch am Ende des Tages. Mit der Einführung von Check-in/Be-out sollen auch Personen als Fahrgäste gewonnen werden, die die Öffis selten oder gar nicht nutzen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 30 Apr 2024 13:04:25 +0200</pubDate>
		</item>
		<item>
			<title>Zeitreise am Hohen Ufer: Passanten reisen ins Jahr 1925</title>
			<link>https://www.radio-hannover.de/hannover-news/zeitreise-am-hohen-ufer-passanten-reisen-ins-jahr-1925</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/zeitreise-am-hohen-ufer-passanten-reisen-ins-jahr-1925</guid>
			<description><![CDATA[<p>Eine Zeitreise zurück in Hannovers Goldene Zwanziger – die können Sie am Hohen Ufer erleben. Dort stehen ab Mittwoch sogenannte „ZeitZylinder“ bereit: Passanten können QR-Codes scannen und 100 Jahre zurückreisen, ins Jahr 1925. In einem 360 Grad Panorama ist dann unter anderem das Leineufer vor der Zerstörung im Zweiten Weltkrieg zu sehen. Auch Informationen zu den umliegenden Gebäuden können abgerufen werden. Das historische Leineufer wurde mithilfe von Fotos und Karten zentimetergenau rekonstruiert – durch den hannoverschen Grafiker und Illustrator Oliver Sprigade.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Tue, 30 Apr 2024 14:28:22 +0200</pubDate>
		</item>
		<item>
			<title>Bauarbeiten auf Messeschnellweg gehen weiter</title>
			<link>https://www.radio-hannover.de/hannover-news/bauarbeiten-auf-messeschnellweg-gehen-weiter</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/bauarbeiten-auf-messeschnellweg-gehen-weiter</guid>
			<description><![CDATA[<p>F&uuml;r die Hannover Messe hatten die Bauarbeiten auf dem Messeschnellweg mehrere Tage pausiert. Jetzt hat die freie Fahrt allerdings ein Ende: Auf der B6 zwischen dem Seelhorster Kreuz und der Anschlussstelle Mittelfeld wird ab diesem Donnerstag der Mittelstreifen saniert. Das hei&szlig;t: f&uuml;r den Verkehr steht in jede Richtung nur eine Fahrspur bereit. Die Arbeiten sollen am kommenden Mittwoch beendet sein. Zwei Tage sp&auml;ter geht es aber direkt weiter. Dann wird die Suche nach m&ouml;glichen Kampfmitteln fortgesetzt. In Richtung S&uuml;den sind zwei Fahrspuren frei, in der Gegenrichtung nur eine. Erst wenn die Untersuchungen abgeschlossen sind, beginnen die eigentlichen Sanierungsarbeiten. Diese sollen zum Ende des Jahres abgeschlossen sein.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 02 May 2024 05:14:15 +0200</pubDate>
		</item>
		<item>
			<title>Ex-Freundin erstochen: Prozess am Landgericht Hannover beginnt</title>
			<link>https://www.radio-hannover.de/hannover-news/ex-freundin-erstochen-prozess-am-landgericht-hannover-beginnt</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/ex-freundin-erstochen-prozess-am-landgericht-hannover-beginnt</guid>
			<description><![CDATA[<p>Im vergangenen November wurde eine junge Frau in ihrer Wohnung in Vahrenwald erstochen. Heute muss sich der Ex-Freund der 21-J&auml;hrigen wegen Totschlags vor dem Landgericht Hannover verantworten. Das Opfer hatte sich eine Woche vor der Tat von dem Angeklagten getrennt. Das wollte er offenbar nicht akzeptieren. An dem Abend Anfang November hatte sich der 21-J&auml;hrige zu einem letzten Besuch angek&uuml;ndigt - angeblich, um seine restlichen Sachen aus der Wohnung abzuholen. Der junge Mann versuchte laut Anklage dann einen Vers&ouml;hnungsversuch. Als Geschenk brachte er einen Ring f&uuml;r seine Ex Freundin mit. Als sie ihm aber die endg&uuml;ltige Trennung verdeutlichte, soll er mehrmals auf die 21-J&auml;hrige eingestochen haben. Sie schaffte es noch, aus ihrer Wohnung auf die Stra&szlig;e zu fl&uuml;chten. Sie starb allerdings an ihren schweren Verletzungen. Der Angeklagte wurde blutend im Treppenhaus gefunden. Er soll sich mit dem Messer selbst verletzt haben. Ein Urteil in dem Prozess wird Mitte Juni erwartet.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 02 May 2024 05:17:00 +0200</pubDate>
		</item>
		<item>
			<title>Untersuchungsausschuss zu Weil-Mitarbeiterin: Erste Zeugen werden befragt</title>
			<link>https://www.radio-hannover.de/hannover-news/untersuchungsausschuss-zu-weil-mitarbeiterin-erste-zeugen-werden-befragt</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/untersuchungsausschuss-zu-weil-mitarbeiterin-erste-zeugen-werden-befragt</guid>
			<description><![CDATA[<p>An diesem Donnerstag werden die ersten Zeugen befragt: Im Untersuchungsausschuss im Landtag zur Gehaltsaff&auml;re um die B&uuml;roleiterin von Ministerpr&auml;sident Weil. Angeh&ouml;rt werden Mitarbeiterinnen des Finanzministeriums: die Staatssekret&auml;rin, eine Abteilungsleiterin sowie deren Stellvertreterin. In dem Untersuchungsausschuss geht es um die Frage, ob die Gehaltserh&ouml;hung der Weil-Mitarbeiterin zul&auml;ssig war. Die CDU hatte den Ausschuss beantragt. Die Oppositionspartei spricht von einer Gehaltsaff&auml;re, weil f&uuml;r eine einzelne Person die Regelungen der langj&auml;hrigen Verwaltungspraxis ge&auml;ndert worden seien. Die B&uuml;roleiterin hatte eine Lohnerh&ouml;hung um monatlich knapp 2000 Euro erhalten. Die Staatskanzlei hatte den Vorwurf, dass die h&ouml;here Bezahlung nicht rechtm&auml;&szlig;ig sei, zur&uuml;ckgewiesen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 02 May 2024 05:36:17 +0200</pubDate>
		</item>
		<item>
			<title>Berkhof: Diebe nehmen PV-Anlage vom Dach</title>
			<link>https://www.radio-hannover.de/hannover-news/berkhof-diebe-nehmen-pv-anlage-vom-dach</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/berkhof-diebe-nehmen-pv-anlage-vom-dach</guid>
			<description><![CDATA[<p>Schwerer Diebstahl in der Wedemark: Unbekannte haben vom Dach am Rewe-Zentrallager in Berkhof Teile der Photovoltaik-Anlage abmontiert und gestohlen. Laut Polizei ist dem Eigent&uuml;mer ein Schaden von 90.000 Euro entstanden. Die Diebe m&uuml;ssen mit einem gr&ouml;&szlig;eren Transporter vor Ort gewesen sein. Denn nach Aussage der Ermittler wiegt jedes Teil der Photovoltaik-Anlage etwa 80 Kilo. Der Diebstahl passierte in der Zeit von Samstag bis Dienstag am Zentrallager in der Wieckenberger Stra&szlig;e. Die Polizei hofft auf Hinweise von Zeugen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 02 May 2024 05:50:37 +0200</pubDate>
		</item>
		<item>
			<title>Neunt- und Zehntklässler schreiben Abschlussprüfungen</title>
			<link>https://www.radio-hannover.de/hannover-news/neunt-und-zehntklaessler-schreiben-abschlusspruefungen</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/neunt-und-zehntklaessler-schreiben-abschlusspruefungen</guid>
			<description><![CDATA[<p>In diesen Tagen hei&szlig;t es Daumen dr&uuml;cken! F&uuml;r die Sch&uuml;lerinnen und Sch&uuml;ler der Haupt- und Realschulen haben die schriftlichen Abschlusspr&uuml;fungen begonnen. Los geht es f&uuml;r die Neunt- und Zehntkl&auml;ssler mit dem Fach Deutsch. Die Pr&uuml;fung in Mathe folgt am Montag. Englisch wird am Mittwoch geschrieben. Die schriftlichen Arbeiten machen ein Drittel der Abschlussnote aus. Insgesamt nehmen 60.000 Haupt- und Realsch&uuml;ler in Niedersachsen an den Pr&uuml;fungen teil. Erstmals gibt es in diesem Jahr keine Erleichterungen mehr, um die einstigen coronabedingten Einschr&auml;nkungen an den Schulen zu kompensieren. Auch die m&uuml;ndliche Pr&uuml;fung ist wieder Pflicht. Kultusministerin Julia Willie Hamburg w&uuml;nschte den Pr&uuml;flingen viel Gl&uuml;ck.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 02 May 2024 06:40:57 +0200</pubDate>
		</item>
		<item>
			<title>Für rund 2 Millionen Euro: Region Hannover bringt Ausbau barrierefreier Bushaltestellen voran</title>
			<link>https://www.radio-hannover.de/hannover-news/fuer-rund-2-millionen-euro-region-hannover-bringt-ausbau-barrierefreier-bushaltestellen-voran</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/fuer-rund-2-millionen-euro-region-hannover-bringt-ausbau-barrierefreier-bushaltestellen-voran</guid>
			<description><![CDATA[<p>Noch mehr Barrierefreiheit - f&uuml;r noch mehr Kunden im &Ouml;PNV.</p>
<p>Die Region Hannover will dieses Jahr 18 Bushaltestellen umbauen, geplant sind Ma&szlig;nahmen in den Kommunen Gehrden, Langenhagen, Pattensen, Sehnde, Wedemark und in der Landeshauptstadt Hannover. Kosten: rund 2 Millionen Euro. Das hat der Verkehrsausschuss der Region jetzt zur Beschlussfassung empfohlen. Ziel sei ein fl&auml;chendeckend barrierefreies Bussystem in allen Kommunen. Ende dieses Jahres soll es in jedem Ortsteil der Kommunen mindestens eine barrierefreie Haltestelle geben.&nbsp;</p>
<p>Die Barrierefreiheit ist entscheidend f&uuml;r die Verkehrswende, so der Verkehrsdezernent Ulf-Birger Franz, besonders f&uuml;r mobilit&auml;tseingeschr&auml;nkte Menschen, aber auch f&uuml;r Eltern mit Kinderwagen.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 02 May 2024 10:55:06 +0200</pubDate>
		</item>
		<item>
			<title>Polizeieinsatz wegen Suizidankündigung: Jugendlicher wird Opfer eines Fake-Anrufs</title>
			<link>https://www.radio-hannover.de/hannover-news/polizeieinsatz-wegen-suizidankuendigung-jugendlicher-wird-opfer-eines-fake-anrufs</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/polizeieinsatz-wegen-suizidankuendigung-jugendlicher-wird-opfer-eines-fake-anrufs</guid>
			<description><![CDATA[<p>Und pl&ouml;tzlich stand die Polizei vor der T&uuml;r! Ein 16-J&auml;hriger aus Barsinghausen ist offenbar Opfer eines Fake-Anrufs geworden. Jemand hatte bei der Polizei angedroht, sich mit einer Waffe umbringen zu wollen.</p>
<p>Der Anruf ist am Dienstag bei der Wache in Barsinghausen eingegangen. Jemand drohte, sich mit der Waffe des Vaters in seiner Wohnung an der Egestorfer Stra&szlig;e t&ouml;ten zu wollen. Der vermeintliche Anrufer konnte zur&uuml;ckgerufen werden, war aber mehr als &uuml;berraschend, die Polizei am Telefon zu haben. Er wolle sich weder umbringen, noch habe er eine Waffe bei sich. Der 16-J&auml;hrige wurde aufgefordert, mit erhobenen H&auml;nden das Haus zu verlassen. Vor der T&uuml;r standen gleich sieben Streifenwagen.</p>
<p>Eine Waffe hat die Polizei nicht gefunden. Sie geht davon aus, dass der Anruf von jemand anderem vorget&auml;uscht wurde und ermittelt jetzt wegen des Missbrauches von Notrufen. Der tats&auml;chliche Anrufer muss mit einer Geldstrafe oder Freiheitstrafe von bis zu einem Jahr rechnen. Au&szlig;erdem wird er die Kosten des Polizeieinsatzes &uuml;bernehmen m&uuml;ssen.&nbsp;</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 02 May 2024 11:09:59 +0200</pubDate>
		</item>
		<item>
			<title>Streitigkeiten im Landtag: Untersuchungsausschuss über Weils Büroleiterin direkt pausiert</title>
			<link>https://www.radio-hannover.de/hannover-news/streitigkeiten-im-landtag-untersuchungsausschuss-ueber-weils-bueroleiterin-direkt-pausiert</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/streitigkeiten-im-landtag-untersuchungsausschuss-ueber-weils-bueroleiterin-direkt-pausiert</guid>
			<description><![CDATA[<p>Noch bevor die ersten Zeugen befragt werden konnten, musste der Untersuchungsausschuss am Mittag pausiert werden. Im Landtag geht es am Donnerstag um die Gehaltserhöhung für die Büroleiterin von Ministerpräsident Stephan Weil. Es soll geklärt werden, ob das Geld rechtmäßig gezahlt wurde. </p>
<p>Direkt zu Beginn der Sitzung hat es laut Medienberichten Streitigkeiten gegeben. Dabei soll es u.a. um den Zeitplan und fehlende Akten der Landesregierung gegangen sein. Ein weiterer Streitpunkt: Die Staatskanzlei will Staatssekretärin und Regierungssprecherin Anke Pörksen als sogenannte Beauftragte für die Landesregierung benennen. Damit hätte sie Zugang zu vertraulichen Informationen. Laut Oppositionspartei CDU zeige dieser Wunsch, dass der Ministerpräsident in höchster Not sei und Weil deswegen seine engste Vertraute in dieser zentrale Position sehen wolle. </p>
<p>Nach der Unterbrechung konnte mit den Zeugenbefragungen gestartet werden.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 02 May 2024 12:17:31 +0200</pubDate>
		</item>
		<item>
			<title>Eurowings bietet von Hannover aus 17 neue Direktziele an - Schwerpunkt liegt auf Italien</title>
			<link>https://www.radio-hannover.de/hannover-news/sommersaison-24-eurowings-bietet-von-hannover-aus-17-neue-direktziele-an-schwerpunkt-liegt-auf-italien</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/sommersaison-24-eurowings-bietet-von-hannover-aus-17-neue-direktziele-an-schwerpunkt-liegt-auf-italien</guid>
			<description><![CDATA[<p>Die Lufthansa-Tochter Eurowings hat ihr Flugangebot ab Hannover deutlich ausgeweitet. 17 neue Direktziele sind dazugekommen. Dabei liegt ein Schwerpunkt auf Italien. Ab sofort sind vom Airport in Langenhagen Maschinen nach Rom, Neapel, Bergamo, oder auch nach Bari unterwegs. Neben Italien werden jetzt auch andere beliebte Direktziele in Südeuropa angeflogen, darunter auch Malaga in Spanien oder Faro in Portugal.</p>
<p>Eurowings hat seine Flugbasis am Airport Langenhagen erweitert, stationiert ab sofort auch eine zweite Maschine des Airbus A320 in Hannover. Der Airport rechnet für 2024 mit 15 Prozent mehr Fluggästen. </p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 02 May 2024 13:03:59 +0200</pubDate>
		</item>
		<item>
			<title>Verfolgungsjagd bis nach Hildesheim: 31-Jähriger flieht vor Polizei und baut zwei Unfälle</title>
			<link>https://www.radio-hannover.de/hannover-news/verfolgungsjagd-bis-nach-hildesheim-31-jaehriger-flieht-vor-polizei-und-baut-zwei-unfaelle</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/verfolgungsjagd-bis-nach-hildesheim-31-jaehriger-flieht-vor-polizei-und-baut-zwei-unfaelle</guid>
			<description><![CDATA[<p>Verfolgungsjagd von Hannover bis nach Hildesheim! Auf der Flucht vor der Polizei hat ein 31-J&auml;hriger am Donnerstag auf der A7 gleich zwei Unf&auml;lle gebaut. Er soll Drogen genommen haben.</p>
<p>Aufgefallen ist der Mann schon heute Vormittag, weil er in Misburg und Anderten mit seinem Auto Schlangenlinien gefahren war. Haltesignale einer Polizeistreife habe der 31-J&auml;hrige ignoriert. Stattdessen fl&uuml;chtete er &uuml;ber die B65 und die A7 in Richtung S&uuml;den. Er verursachte zwei Unf&auml;lle, verletzt wurde laut Polizei aber niemand.</p>
<p>Auf H&ouml;he der Rastst&auml;tte Hildesheimer B&ouml;rde konnte die Polizei den Mann schlie&szlig;lich stoppen, er habe unter Drogen- und m&ouml;glicherweise auch Alkoholeinfluss gestanden. Einen F&uuml;hrerschein hatte er nicht.&nbsp;</p>
<p>Die Beamten ermitteln jetzt u.a. wegen Gef&auml;hrdung des Stra&szlig;enverkehrs. Die A7 musste wegen Aufr&auml;umarbeiten in beide Richtungen gesperrt werden.&nbsp;</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 02 May 2024 14:30:48 +0200</pubDate>
		</item>
		<item>
			<title>Femizid in Vahrenwald? Angeklagter schweigt bei Prozessauftakt im Landgericht Hannover</title>
			<link>https://www.radio-hannover.de/hannover-news/femizid-in-vahrenwald-angeklagter-schweigt-bei-prozessauftakt-im-landgericht-hannover</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/femizid-in-vahrenwald-angeklagter-schweigt-bei-prozessauftakt-im-landgericht-hannover</guid>
			<description><![CDATA[<p>Er soll seine Ex-Freundin wegen der Trennung mit mehreren Messerstichen get&ouml;tet haben, schweigt aber bis jetzt zu den Vorw&uuml;rfen! Am Landgericht Hannover ist am Donnerstag der Prozess gegen einen 21-J&auml;hrigen gestartet. Es geht um einen mutma&szlig;lichen Femizid in Vahrenwald.</p>
<p>Der 21-J&auml;hrige Verd&auml;chtige werde erstmal keine Angaben zum Fall machen, gegebenenfalls wolle er sich aber beim n&auml;chsten Verhandlungstermin in 3 Wochen &auml;u&szlig;ern, so seine Anw&auml;ltin. Die Staatsanwaltschaft wirft dem 21-J&auml;hrigen Totschlag vor. Weil es vor der Tat einen Streit mit seiner Ex-Freundin gegeben habe, seien Mordmerkmale nicht erf&uuml;llt.&nbsp;</p>
<p><br />Das Opfer hatte sich eine Woche vor der Tat von dem Angeklagten getrennt. Das wollte er offenbar nicht akzeptieren. Am Tatabend im November 23 hatte sich der 21-J&auml;hrige zu einem letzten Besuch angek&uuml;ndigt, er soll er mehrmals auf die junge Frau eingestochen haben. Sie schaffte es noch, auf die Stra&szlig;e zu fl&uuml;chten, starb allerdings an ihren schweren Verletzungen.&nbsp;</p>
<p>Mit einem Urteil im Prozess wird Mitte Juni gerechnet.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 02 May 2024 14:51:50 +0200</pubDate>
		</item>
		<item>
			<title>Abschied von Hannover: 96-Stürmer Teuchert wechselt in die USA</title>
			<link>https://www.radio-hannover.de/hannover-news/abschied-von-hannover-96-stuermer-teuchert-wechselt-in-die-usa</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/abschied-von-hannover-96-stuermer-teuchert-wechselt-in-die-usa</guid>
			<description><![CDATA[<p>Abschied von Hannover! St&uuml;rmer Cedric Teuchert wird Hannover 96 nach dieser Saison verlassen und in die USA wechseln. Das hat 96 heute bekannt gegeben. Teuchert will zuk&uuml;nftig f&uuml;r St. Louis City in der Major League Soccer spielen.&nbsp;</p>
<p>F&uuml;r seine Familie ergebe sich jetzt nochmal eine M&ouml;glichkeit, ins Ausland zu gehen, so der 27-J&auml;hrige. Es h&auml;tte die Option schon im Winter gegeben, Teuchert h&auml;tte die R&uuml;ckrunde aber auf jeden Fall f&uuml;r 96 spielen wollen. Er h&auml;tte dabei helfen wollen, die Saison so erfolgreich wie m&ouml;glich zu Ende zu bringen. Jetzt sei der deutlich bessere Zeitpunkt f&uuml;r einen Abschied.</p>
<p>Teucherts Vertrag mit Hannover 96 l&auml;uft am 30. Juni aus, so kann der ehemalige deutsche U21-Nationalspieler abl&ouml;sefrei in die USA wechseln.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 02 May 2024 15:24:18 +0200</pubDate>
		</item>
		<item>
			<title>Conti-Umfrage: 50 Prozent der Büroangestellten genießen das Home-Office</title>
			<link>https://www.radio-hannover.de/hannover-news/conti-umfrage-50-prozent-der-bueroangestellten-geniessen-das-home-office</link>
			<guid isPermaLink="true">https://www.radio-hannover.de/hannover-news/conti-umfrage-50-prozent-der-bueroangestellten-geniessen-das-home-office</guid>
			<description><![CDATA[<p>Beim Homeoffice scheiden sich die Geister. Das zeigt eine neue Umfrage von Yougov, im Auftrag von Continental.&nbsp;</p>
<p>Gut die H&auml;lfte der befragten B&uuml;roangestellten w&uuml;rden bei einer h&ouml;heren Bezahlung auch ganz auf mobiles Arbeiten verzichten - fast genauso viele gaben an, den Job wechseln zu wollen, wenn ihre Arbeitgeber die Heimarbeit abschaffen oder stark einschr&auml;nken w&uuml;rden.</p>
<p>Als optimal bezeichnete &nbsp;die Mehrheit der Befragten eine Kombination aus B&uuml;ro und Homeoffice. &nbsp;Die Vorteile: die Befragten k&ouml;nnten Zeit einsparen, Arbeit und Privatleben besser miteinander vereinbaren und zu Hause konzentrierter arbeiten als im B&uuml;ro.</p>
<p>Bei der Umfrage hatten im April &uuml;ber 2000 B&uuml;roangestellte mitgemacht.</p>]]></description>
			<category>Hannover News</category>
			<pubDate>Thu, 02 May 2024 15:37:40 +0200</pubDate>
		</item>
	</channel>
</rss>